{"class_name": "Tokenizer", "config": {"num_words": 7682, "filters": "!\"#$%&()*+,-./:;<=>?@[\\]^_`{|}~\t\n", "lower": true, "split": " ", "char_level": false, "oov_token": null, "document_count": 6001, "word_counts": "{\"awww\": 20, \"bummer\": 8, \"devoir\": 427, \"avoir\": 1304, \"david\": 4, \"carr\": 2, \"troisi\": 9, \"jour\": 314, \"faire\": 699, \"r\": 1005, \"contrari\": 13, \"pouvoir\": 823, \"mettre\": 108, \"facebook\": 13, \"maignant\": 1, \"tre\": 386, \"pleurer\": 42, \"con\": 5, \"quence\": 3, \"cole\": 113, \"aujourd\": 312, \"hui\": 312, \"aussi\": 183, \"blabla\": 2, \"plong\": 1, \"plusieurs\": 8, \"fois\": 108, \"balle\": 6, \"ussi\": 17, \"conomiser\": 2, \"reste\": 31, \"sortir\": 71, \"limite\": 7, \"tout\": 465, \"corps\": 16, \"mangeaison\": 7, \"comme\": 195, \"si\": 321, \"taire\": 283, \"feu\": 9, \"non\": 128, \"comporte\": 2, \"col\": 15, \"pourquoi\": 185, \"ici\": 109, \"parce\": 61, \"voir\": 216, \"partout\": 11, \"quipage\": 3, \"complet\": 4, \"besoin\": 179, \"lin\": 23, \"bonjour\": 49, \"vue\": 11, \"oui\": 93, \"pleuvoir\": 41, \"peu\": 102, \"juste\": 169, \"lol\": 149, \"aller\": 624, \"bien\": 272, \"merci\": 74, \"comment\": 93, \"meur\": 5, \"vacance\": 54, \"printemps\": 32, \"ville\": 30, \"ordinaire\": 1, \"neige\": 79, \"venir\": 197, \"perdre\": 104, \"oreille\": 9, \"supporter\": 7, \"regarder\": 123, \"pensai\": 38, \"perte\": 14, \"ua\": 1, \"embarrassant\": 5, \"compte\": 53, \"i\": 61, \"do\": 41, \"not\": 35, \"know\": 8, \"plus\": 424, \"parler\": 84, \"premier\": 27, \"arme\": 2, \"vraiment\": 224, \"zac\": 3, \"snyder\": 1, \"doucheclown\": 1, \"aimer\": 225, \"regard\": 32, \"manquer\": 69, \"premi\": 27, \"sc\": 4, \"mort\": 50, \"hollis\": 1, \"humer\": 3, \"v\": 100, \"rement\": 14, \"film\": 35, \"train\": 79, \"brouiller\": 2, \"point\": 39, \"poser\": 4, \"taxe\": 9, \"ahh\": 10, \"haver\": 5, \"toujours\": 176, \"vouloir\": 363, \"loyer\": 4, \"adorer\": 24, \"bande\": 8, \"original\": 6, \"oh\": 170, \"cher\": 37, \"boire\": 16, \"boisson\": 5, \"table\": 2, \"oubli\": 33, \"dehors\": 16, \"plupart\": 14, \"temps\": 182, \"donc\": 76, \"beaucoup\": 121, \"ami\": 84, \"appel\": 17, \"demand\": 8, \"rencontrer\": 18, \"mi\": 6, \"vall\": 1, \"e\": 413, \"soupir\": 23, \"cuisin\": 2, \"gramme\": 133, \"teau\": 7, \"apprendre\": 15, \"ce\": 179, \"semaine\": 118, \"esp\": 169, \"classe\": 30, \"blagh\": 1, \"demain\": 109, \"tester\": 143, \"quand\": 133, \"appeler\": 30, \"veiller\": 55, \"gens\": 49, \"crier\": 10, \"apr\": 92, \"marley\": 4, \"triste\": 175, \"maintenant\": 348, \"miss\": 4, \"lilly\": 1, \"ooooh\": 1, \"leslie\": 2, \"ok\": 29, \"refuser\": 5, \"f\": 85, \"nouveau\": 223, \"meh\": 5, \"presque\": 24, \"amant\": 1, \"exception\": 3, \"piste\": 9, \"prime\": 1, \"chaque\": 19, \"some\": 1, \"pirat\": 4, \"but\": 27, \"cr\": 36, \"er\": 12, \"promouvoir\": 1, \"engrenage\": 2, \"sillon\": 1, \"malheureusement\": 56, \"bas\": 53, \"celui\": 25, \"anaheim\": 1, \"mai\": 13, \"pens\": 25, \"dormir\": 230, \"option\": 9, \"aliser\": 5, \"cas\": 17, \"valuation\": 6, \"matin\": 195, \"travail\": 325, \"midi\": 15, \"crainte\": 3, \"manqu\": 81, \"oeil\": 30, \"asiatique\": 2, \"nuit\": 136, \"malade\": 175, \"pass\": 49, \"heure\": 364, \"asseoir\": 36, \"douche\": 16, \"trop\": 166, \"retenir\": 3, \"puke\": 1, \"champion\": 2, \"lit\": 101, \"racont\": 3, \"histoire\": 22, \"tard\": 67, \"bon\": 202, \"journ\": 129, \"travailler\": 162, \"trois\": 15, \"pardon\": 6, \"coucher\": 28, \"gmt\": 2, \"primer\": 15, \"pense\": 25, \"savoir\": 195, \"enfant\": 36, \"valise\": 5, \"gymnase\": 3, \"autre\": 137, \"passer\": 91, \"petit\": 84, \"amie\": 8, \"manque\": 102, \"envie\": 33, \"lever\": 17, \"tudier\": 23, \"examen\": 26, \"pratique\": 4, \"raison\": 34, \"larme\": 5, \"guitare\": 3, \"seul\": 76, \"assez\": 47, \"casser\": 4, \"sentiment\": 12, \"souhaiter\": 66, \"enfin\": 21, \"aise\": 5, \"endormir\": 37, \"entendre\": 81, \"fille\": 55, \"tracy\": 6, \"quel\": 74, \"tristet\": 2, \"famille\": 24, \"yay\": 29, \"heureux\": 37, \"celer\": 139, \"signifier\": 29, \"moins\": 54, \"rifi\": 6, \"chronologie\": 1, \"utilisateur\": 8, \"blackberry\": 2, \"sembler\": 89, \"twanking\": 1, \"produire\": 11, \"people\": 6, \"encore\": 238, \"probl\": 51, \"wg\": 1, \"wgs\": 1, \"mec\": 36, \"top\": 7, \"pr\": 169, \"repasser\": 2, \"porter\": 16, \"union\": 27, \"br\": 21, \"trangement\": 6, \"lilo\": 1, \"samro\": 1, \"parer\": 44, \"tellement\": 243, \"sol\": 136, \"fl\": 6, \"chi\": 6, \"avant\": 81, \"retweeter\": 1, \"plan\": 23, \"large\": 6, \"norm\": 6, \"promesse\": 3, \"bris\": 11, \"via\": 5, \"www\": 3, \"diigo\": 1, \"com\": 19, \"tautao\": 1, \"attente\": 14, \"haut\": 13, \"bit\": 4, \"wow\": 20, \"tonne\": 7, \"ponse\": 27, \"suivre\": 30, \"afin\": 9, \"tweet\": 61, \"filer\": 2, \"canard\": 2, \"poulet\": 7, \"prendre\": 85, \"clabousser\": 1, \"photo\": 50, \"ligne\": 29, \"quelque\": 142, \"ann\": 59, \"pc\": 7, \"cra\": 6, \"oublier\": 7, \"nom\": 32, \"site\": 49, \"seulement\": 67, \"pos\": 2, \"autant\": 12, \"penser\": 172, \"changer\": 20, \"actif\": 2, \"entreprise\": 7, \"alors\": 139, \"arriver\": 47, \"mal\": 184, \"dire\": 178, \"dallas\": 3, \"apparer\": 3, \"spectacle\": 44, \"utiliser\": 59, \"musique\": 20, \"jeu\": 34, \"mmm\": 3, \"ugh\": 34, \"degr\": 8, \"o\": 121, \"nag\": 2, \"tiez\": 12, \"sd\": 1, \"hmmm\": 5, \"hasard\": 7, \"trouv\": 28, \"ps\": 10, \"hors\": 31, \"wutcha\": 1, \"jouer\": 55, \"coll\": 21, \"sang\": 17, \"sable\": 1, \"terrain\": 8, \"vie\": 55, \"cool\": 23, \"jamais\": 100, \"exp\": 7, \"rience\": 6, \"cigarette\": 3, \"post\": 11, \"coitu\": 1, \"bel\": 15, \"dommage\": 31, \"plui\": 11, \"emploi\": 21, \"payer\": 17, \"phone\": 59, \"lmao\": 8, \"aw\": 7, \"shuck\": 1, \"retourner\": 18, \"mo\": 5, \"argent\": 33, \"enfer\": 14, \"salaire\": 4, \"minimum\": 3, \"palourde\": 1, \"ternellement\": 1, \"bier\": 44, \"accord\": 32, \"baleine\": 3, \"chou\": 11, \"haha\": 50, \"quelqu\": 100, \"ajout\": 5, \"terrible\": 19, \"sujet\": 19, \"pop\": 4, \"up\": 12, \"commencer\": 22, \"nikster\": 1, \"jar\": 1, \"fa\": 44, \"groupe\": 13, \"trace\": 2, \"manifestement\": 1, \"moche\": 5, \"tenue\": 1, \"gymnastique\": 2, \"puma\": 1, \"singulet\": 1, \"short\": 3, \"adida\": 1, \"chaussette\": 5, \"noir\": 15, \"chaussure\": 18, \"cuir\": 3, \"chance\": 45, \"heurt\": 2, \"mignon\": 7, \"montrer\": 3, \"emplacement\": 1, \"pique\": 1, \"niqu\": 1, \"sentir\": 138, \"agrume\": 1, \"sensible\": 1, \"tel\": 14, \"commentaire\": 14, \"anmoins\": 2, \"tasse\": 8, \"possible\": 18, \"chargeur\": 2, \"vide\": 11, \"csi\": 3, \"soir\": 126, \"fml\": 5, \"bras\": 12, \"tenni\": 4, \"demande\": 32, \"rendre\": 66, \"conter\": 12, \"partie\": 17, \"prim\": 10, \"suite\": 10, \"newsletter\": 1, \"tarif\": 2, \"incroyable\": 20, \"serv\": 5, \"pay\": 8, \"mien\": 21, \"missin\": 2, \"the\": 19, \"boo\": 14, \"damn\": 16, \"craie\": 1, \"tableau\": 3, \"inutile\": 7, \"explos\": 3, \"villa\": 1, \"getty\": 1, \"gorge\": 35, \"empire\": 2, \"hey\": 30, \"mam\": 1, \"ventre\": 11, \"hypnose\": 1, \"chose\": 199, \"marche\": 13, \"arr\": 46, \"fumer\": 6, \"gros\": 23, \"b\": 148, \"nerv\": 11, \"heureusement\": 6, \"moment\": 97, \"muahaha\": 1, \"rire\": 15, \"diabolique\": 1, \"accorder\": 1, \"attention\": 6, \"lorsque\": 28, \"couvert\": 11, \"photoshop\": 2, \"conception\": 4, \"page\": 29, \"web\": 18, \"cours\": 35, \"pour\": 24, \"paration\": 6, \"mardi\": 22, \"mercredi\": 10, \"pauvre\": 64, \"cameron\": 1, \"colline\": 22, \"prier\": 4, \"pla\": 28, \"ex\": 11, \"menace\": 2, \"cacher\": 5, \"anniversaire\": 33, \"tin\": 1, \"hmm\": 11, \"constant\": 3, \"davantage\": 2, \"trouver\": 91, \"strider\": 1, \"chiot\": 11, \"rylee\": 1, \"grac\": 1, \"wana\": 2, \"steve\": 1, \"depuis\": 55, \"p\": 118, \"que\": 26, \"ohh\": 7, \"effectivement\": 3, \"gagn\": 10, \"bracket\": 1, \"mauvais\": 117, \"quipe\": 11, \"favori\": 5, \"astro\": 1, \"spartan\": 2, \"w\": 13, \"calif\": 1, \"nord\": 5, \"manquant\": 8, \"police\": 5, \"retrouv\": 5, \"dispara\\u00eetre\": 15, \"californie\": 6, \"augmenter\": 3, \"capacit\": 5, \"rapidement\": 11, \"hier\": 83, \"douleur\": 25, \"obtenir\": 93, \"derri\": 11, \"house\": 1, \"quot\": 88, \"souvenir\": 22, \"jambe\": 17, \"bum\": 2, \"frappe\": 7, \"rieux\": 6, \"sorte\": 4, \"plainte\": 2, \"propos\": 29, \"portable\": 31, \"surchauff\": 1, \"aucun\": 55, \"rappel\": 2, \"emily\": 4, \"ravir\": 6, \"maman\": 35, \"form\": 2, \"envoyer\": 36, \"message\": 20, \"mixte\": 1, \"sophmore\": 1, \"valoir\": 9, \"conna\\u00eetre\": 31, \"moscou\": 1, \"retard\": 41, \"couch\": 5, \"sans\": 78, \"voix\": 12, \"kutner\": 17, \"maison\": 167, \"pourquoiyyyyyy\": 1, \"mea\": 1, \"culpa\": 1, \"sens\": 98, \"suicid\": 3, \"croire\": 35, \"zut\": 12, \"grind\": 1, \"inspirer\": 2, \"tristement\": 3, \"amour\": 30, \"pouah\": 22, \"peux\": 15, \"accroch\": 5, \"croon\": 1, \"chanter\": 5, \"sucer\": 40, \"aaw\": 1, \"par\": 1, \"bh\": 2, \"aww\": 33, \"plage\": 12, \"asba\": 1, \"station\": 3, \"radio\": 5, \"retourn\": 4, \"envers\": 2, \"certain\": 39, \"ramen\": 2, \"bles\": 3, \"mentionner\": 5, \"chec\": 3, \"collation\": 3, \"fin\": 33, \"verre\": 11, \"oj\": 1, \"vers\": 36, \"maladie\": 9, \"retourne\": 5, \"tomber\": 22, \"grand\": 55, \"fan\": 16, \"camilla\": 1, \"wah\": 2, \"clip\": 3, \"filtre\": 4, \"el\": 4, \"stupido\": 1, \"attendre\": 104, \"jusqu\": 94, \"ou\\u00efr\": 10, \"puter\": 1, \"bl\": 9, \"long\": 53, \"terme\": 7, \"combien\": 22, \"ellement\": 10, \"finir\": 47, \"tr\": 162, \"froid\": 96, \"ehhh\": 1, \"tour\": 12, \"cooooold\": 1, \"rer\": 70, \"grondement\": 1, \"ventr\": 6, \"avis\": 5, \"agence\": 3, \"tant\": 34, \"vivant\": 5, \"yawwwnn\": 1, \"fatigu\": 98, \"am\": 38, \"going\": 3, \"to\": 12, \"essayer\": 90, \"agh\": 2, \"kenny\": 1, \"remercier\": 7, \"laiss\": 16, \"direct\": 7, \"you\": 51, \"bridget\": 1, \"ind\": 9, \"victoire\": 2, \"preuve\": 2, \"cutiv\": 1, \"supposer\": 32, \"lire\": 45, \"stephan\": 1, \"partir\": 72, \"intention\": 3, \"modifier\": 3, \"manuscrit\": 1, \"roman\": 2, \"probablement\": 36, \"rester\": 40, \"journal\": 4, \"princesse\": 2, \"sauv\": 2, \"france\": 5, \"livre\": 36, \"facile\": 18, \"nokia\": 2, \"cancer\": 3, \"sein\": 3, \"comprendre\": 48, \"rien\": 70, \"inquiet\": 3, \"meilleur\": 47, \"aim\": 21, \"compris\": 10, \"termin\": 29, \"jeuner\": 38, \"continuer\": 42, \"ros\": 3, \"saison\": 31, \"vivre\": 12, \"centre\": 3, \"amusant\": 33, \"calorie\": 3, \"sage\": 3, \"nourriture\": 14, \"sirabl\": 2, \"mang\": 18, \"quille\": 2, \"aigre\": 2, \"coke\": 3, \"cerise\": 2, \"homme\": 39, \"dur\": 29, \"th\": 30, \"chaud\": 35, \"savourer\": 1, \"sourcil\": 2, \"cir\": 1, \"star\": 10, \"fantastique\": 7, \"fonctionner\": 67, \"application\": 19, \"macheist\": 1, \"doux\": 13, \"num\": 8, \"ro\": 15, \"expresso\": 1, \"envoy\": 21, \"choisir\": 12, \"mich\": 2, \"st\": 6, \"gagner\": 17, \"part\": 32, \"anoop\": 1, \"rieusement\": 26, \"sprint\": 1, \"baltimore\": 1, \"chicago\": 4, \"bloqu\": 20, \"veill\": 84, \"milieu\": 11, \"nuire\": 9, \"deuxi\": 14, \"affil\": 2, \"clat\": 2, \"bulle\": 3, \"sooooo\": 3, \"supprim\": 6, \"vent\": 4, \"fou\": 27, \"observation\": 1, \"oiseal\": 2, \"actuellement\": 6, \"grrr\": 5, \"ipod\": 15, \"agir\": 13, \"bizarre\": 7, \"jai\": 1, \"ho\": 5, \"chanson\": 29, \"compl\": 24, \"ughh\": 3, \"dvd\": 10, \"cos\": 1, \"tas\": 9, \"content\": 17, \"loin\": 26, \"rail\": 2, \"astuce\": 1, \"debout\": 12, \"jurer\": 3, \"tweep\": 1, \"courageux\": 1, \"alis\": 7, \"voisin\": 6, \"fort\": 20, \"danny\": 1, \"ch\": 48, \"chat\": 34, \"voiture\": 41, \"pendant\": 65, \"voyage\": 27, \"rifier\": 13, \"fronti\": 3, \"res\": 27, \"ferm\": 20, \"charger\": 30, \"album\": 12, \"nin\": 1, \"slip\": 1, \"diable\": 5, \"ci\": 24, \"crit\": 13, \"mail\": 9, \"universit\": 10, \"car\": 42, \"enseigner\": 2, \"canal\": 5, \"ennuyeux\": 28, \"paresseux\": 9, \"fran\": 9, \"ais\": 7, \"sud\": 4, \"qtr\": 1, \"croquer\": 1, \"personne\": 73, \"opp\": 2, \"activ\": 2, \"bloc\": 5, \"autocontrol\": 1, \"qc\": 1, \"gularisation\": 1, \"horloge\": 3, \"interne\": 4, \"difficile\": 36, \"spencer\": 2, \"gars\": 26, \"reese\": 2, \"final\": 6, \"prochain\": 44, \"ennuyant\": 9, \"monsieur\": 5, \"sident\": 2, \"femme\": 22, \"lettre\": 5, \"limit\": 3, \"prie\": 1, \"chien\": 42, \"foutre\": 10, \"tonite\": 5, \"poster\": 4, \"merde\": 38, \"entrevue\": 1, \"cardiff\": 3, \"environ\": 25, \"sommeil\": 53, \"pire\": 34, \"whack\": 2, \"wiggety\": 1, \"accepter\": 1, \"aide\": 21, \"tuer\": 12, \"ds\": 2, \"vrai\": 27, \"hahaha\": 14, \"spartiate\": 1, \"esprit\": 12, \"corp\": 4, \"protester\": 1, \"contre\": 20, \"cauchemar\": 7, \"marrer\": 6, \"puisque\": 7, \"ange\": 5, \"biblioth\": 10, \"sieste\": 9, \"interrompre\": 1, \"japonais\": 2, \"genre\": 8, \"bus\": 16, \"monde\": 78, \"fant\": 1, \"canada\": 7, \"trang\": 8, \"cen\": 5, \"awwh\": 1, \"bab\": 2, \"air\": 34, \"sou\": 19, \"entr\": 13, \"boutique\": 2, \"musik\": 1, \"apparence\": 2, \"transformateur\": 1, \"pied\": 26, \"macbook\": 9, \"tomb\": 14, \"stupide\": 51, \"solitaire\": 8, \"transmettre\": 3, \"vis\": 13, \"auparavant\": 5, \"chaleur\": 5, \"auburn\": 1, \"that\": 6, \"is\": 10, \"mag\": 1, \"monter\": 11, \"image\": 20, \"magazine\": 2, \"though\": 11, \"licitation\": 8, \"totalement\": 21, \"soumettre\": 3, \"pauler\": 1, \"amuser\": 9, \"xx\": 19, \"laisse\": 7, \"craqu\": 1, \"twitter\": 133, \"cass\": 19, \"ughhh\": 3, \"avancer\": 5, \"tir\": 11, \"ext\": 27, \"rieur\": 46, \"plaisant\": 3, \"peur\": 21, \"utile\": 2, \"accompagnateur\": 1, \"trag\": 1, \"die\": 2, \"sastre\": 2, \"correctement\": 5, \"red\": 5, \"sox\": 1, \"ouvrir\": 20, \"cl\": 5, \"endolori\": 3, \"natal\": 2, \"expliquer\": 11, \"parent\": 12, \"an\": 48, \"antid\": 1, \"presseur\": 1, \"combo\": 3, \"paxil\": 1, \"wellbutrin\": 1, \"efficacit\": 1, \"restaurer\": 4, \"woodntap\": 1, \"tournoi\": 3, \"touristique\": 2, \"tourn\": 12, \"ons\": 5, \"salle\": 20, \"bain\": 11, \"taco\": 4, \"margarita\": 3, \"lt\": 57, \"compagnie\": 10, \"bureau\": 36, \"betfair\": 1, \"brer\": 6, \"talon\": 3, \"goudron\": 1, \"week\": 34, \"end\": 35, \"officiellement\": 10, \"tourne\": 2, \"singe\": 4, \"couvrir\": 17, \"jumeau\": 1, \"revenir\": 54, \"coeur\": 4, \"trait\": 3, \"louange\": 2, \"guitariste\": 2, \"principal\": 7, \"pout\": 2, \"gt\": 27, \"john\": 3, \"fruit\": 8, \"micro\": 2, \"onde\": 2, \"decin\": 19, \"xxx\": 10, \"bff\": 4, \"rappeler\": 11, \"devant\": 2, \"tribunal\": 2, \"carte\": 11, \"vid\": 31, \"doa\": 1, \"nu\": 5, \"confus\": 11, \"jk\": 5, \"soof\": 1, \"iphone\": 25, \"remplir\": 9, \"formulaire\": 1, \"gen\": 3, \"occup\": 29, \"ritai\": 1, \"gah\": 14, \"anneau\": 4, \"lieu\": 13, \"ooooooh\": 1, \"joindre\": 1, \"tanch\": 1, \"it\": 7, \"charge\": 9, \"fichier\": 13, \"shitload\": 1, \"zip\": 2, \"chan\": 1, \"internet\": 32, \"bais\": 3, \"alicia\": 1, \"amp\": 99, \"mikey\": 1, \"nourrir\": 5, \"nil\": 1, \"jouir\": 3, \"sente\": 1, \"mieux\": 62, \"ic\": 4, \"yoyoyo\": 1, \"grossier\": 7, \"reconnecter\": 1, \"eh\": 27, \"truc\": 7, \"netball\": 1, \"netbal\": 1, \"fait\": 14, \"uni\": 33, \"aider\": 30, \"avril\": 29, \"juillet\": 4, \"dierk\": 1, \"bentley\": 2, \"columbu\": 2, \"reprendre\": 9, \"sidekick\": 2, \"jaloux\": 18, \"xm\": 1, \"gr\": 11, \"visage\": 15, \"manger\": 45, \"luvvvvv\": 1, \"golden\": 1, \"retriever\": 1, \"constater\": 6, \"bagage\": 3, \"aaaaand\": 2, \"naus\": 2, \"retour\": 73, \"ooh\": 3, \"excit\": 16, \"youtube\": 12, \"atteindre\": 5, \"banque\": 6, \"axe\": 1, \"mahavir\": 1, \"jayanti\": 1, \"contd\": 1, \"jobros\": 1, \"souvent\": 7, \"hilarant\": 3, \"li\": 9, \"lj\": 1, \"lien\": 16, \"oooooooo\": 1, \"affich\": 2, \"terminer\": 17, \"fils\": 8, \"vinca\": 1, \"whinging\": 1, \"client\": 11, \"patron\": 4, \"anglais\": 15, \"texte\": 11, \"illisible\": 1, \"good\": 4, \"writer\": 1, \"reviewed\": 1, \"correct\": 6, \"excuser\": 4, \"discuter\": 3, \"koodo\": 1, \"arri\": 16, \"etc\": 9, \"anciennet\": 1, \"because\": 15, \"ineptitude\": 1, \"technologique\": 2, \"inscrire\": 4, \"bout\": 4, \"sicule\": 1, \"biliaire\": 1, \"pilule\": 4, \"vieux\": 21, \"tranquille\": 1, \"crain\": 2, \"code\": 6, \"adresse\": 1, \"remarqu\": 5, \"db\": 2, \"pipi\": 2, \"ance\": 8, \"entrer\": 46, \"nement\": 6, \"nocturne\": 2, \"permettre\": 16, \"vien\": 41, \"hillsong\": 1, \"liste\": 14, \"barre\": 10, \"laiteux\": 2, \"gauche\": 8, \"millilitre\": 1, \"coca\": 9, \"arriv\": 19, \"danser\": 4, \"abord\": 8, \"violer\": 3, \"ah\": 21, \"parier\": 9, \"softball\": 1, \"basketball\": 3, \"terrifi\": 3, \"accidentellement\": 6, \"rence\": 9, \"mission\": 8, \"gestion\": 8, \"heurter\": 3, \"amazon\": 3, \"plugin\": 1, \"travaill\": 8, \"php\": 3, \"fournisseur\": 6, \"bergement\": 2, \"argh\": 23, \"suuuper\": 1, \"vendre\": 17, \"tonnerre\": 1, \"tropique\": 1, \"redouter\": 1, \"chiefdelphi\": 1, \"pann\": 15, \"selon\": 4, \"fr\": 24, \"bataille\": 4, \"poo\": 3, \"caca\": 4, \"vol\": 17, \"yin\": 1, \"huen\": 1, \"ressentir\": 20, \"culpabilit\": 2, \"insupportable\": 1, \"personnel\": 3, \"joshy\": 1, \"damne\": 1, \"tissanos\": 1, \"sandra\": 13, \"cantu\": 13, \"simplement\": 32, \"laisser\": 35, \"michigan\": 4, \"honteux\": 3, \"deux\": 60, \"minutieux\": 1, \"na\": 5, \"mentionn\": 4, \"gooooood\": 1, \"moooorniiiiiiing\": 1, \"allemagn\": 9, \"cage\": 3, \"ferme\": 6, \"fromage\": 7, \"corde\": 4, \"id\": 33, \"disparu\": 2, \"couverture\": 6, \"rentrer\": 38, \"drain\": 4, \"nergie\": 6, \"shapehifting\": 1, \"copout\": 1, \"angela\": 2, \"noah\": 1, \"nial\": 37, \"dang\": 9, \"sortie\": 4, \"criture\": 6, \"longtemps\": 16, \"crire\": 29, \"document\": 13, \"acc\": 13, \"pack\": 2, \"mythique\": 1, \"halo\": 4, \"gendair\": 2, \"m\": 4, \"dernier\": 44, \"projet\": 25, \"ha\": 17, \"soleil\": 54, \"jake\": 3, \"peavy\": 1, \"ga\": 2, \"majeur\": 4, \"tom\": 8, \"wed\": 2, \"essay\": 33, \"avertir\": 2, \"technique\": 5, \"indique\": 2, \"omg\": 42, \"bouche\": 9, \"souffrir\": 13, \"appareil\": 5, \"facilement\": 6, \"proposition\": 4, \"biocarburant\": 1, \"biof\": 1, \"girlyvue\": 1, \"os\": 11, \"skittle\": 1, \"tat\": 20, \"tromper\": 3, \"organiser\": 4, \"ordinateur\": 48, \"rabl\": 5, \"rachel\": 3, \"cessair\": 4, \"libre\": 6, \"assis\": 7, \"furieux\": 2, \"mantra\": 1, \"breaker\": 1, \"baie\": 1, \"rampure\": 1, \"exag\": 2, \"ment\": 13, \"serr\": 3, \"mari\": 20, \"quelconque\": 6, \"important\": 9, \"endroit\": 17, \"tapis\": 3, \"rouge\": 19, \"randonn\": 2, \"gazon\": 2, \"tendre\": 8, \"ve\": 33, \"devenir\": 28, \"blesser\": 3, \"jeffree\": 1, \"garder\": 12, \"cheveu\": 21, \"couleur\": 6, \"teinture\": 1, \"permanent\": 2, \"disparer\": 6, \"action\": 4, \"dicament\": 5, \"wtf\": 10, \"mesure\": 4, \"inqui\": 10, \"mot\": 28, \"cherchai\": 1, \"chargement\": 8, \"xblm\": 1, \"gamertag\": 2, \"hitokyri\": 1, \"absurdit\": 1, \"marre\": 9, \"test\": 22, \"testament\": 1, \"troll\": 1, \"ahhhh\": 2, \"miroir\": 3, \"ugggggh\": 1, \"stooopeeed\": 1, \"buck\": 1, \"enlev\": 1, \"injuste\": 2, \"scratch\": 1, \"in\": 8, \"heif\": 1, \"moitir\": 2, \"cookie\": 5, \"tum\": 1, \"shoog\": 1, \"poots\": 1, \"coute\": 5, \"bonbon\": 4, \"town\": 2, \"visite\": 6, \"plz\": 4, \"geez\": 2, \"courriel\": 9, \"sombre\": 9, \"pause\": 20, \"ttyl\": 1, \"everbody\": 1, \"motionnel\": 2, \"nick\": 5, \"coup\": 28, \"are\": 11, \"jon\": 3, \"filet\": 2, \"sensationnel\": 3, \"primante\": 1, \"seconde\": 3, \"tid\": 1, \"stock\": 5, \"sorry\": 2, \"poohpot\": 1, \"placer\": 12, \"gras\": 1, \"articulation\": 1, \"cribl\": 1, \"course\": 16, \"drool\": 1, \"natation\": 1, \"nathan\": 1, \"aspir\": 2, \"mourir\": 36, \"chris\": 2, \"callum\": 1, \"wahhh\": 1, \"info\": 2, \"ouvert\": 8, \"courrier\": 16, \"um\": 1, \"rapide\": 15, \"amoureux\": 5, \"scrappy\": 1, \"myspace\": 8, \"papa\": 12, \"commenc\": 19, \"neur\": 4, \"pratiquer\": 1, \"holistique\": 1, \"poids\": 7, \"intervention\": 1, \"coinc\": 37, \"orni\": 2, \"idiot\": 8, \"annoncer\": 5, \"craigslist\": 1, \"casting\": 1, \"bergeur\": 1, \"encher\": 1, \"canular\": 1, \"rouleau\": 5, \"pepperoni\": 2, \"valentino\": 1, \"sauciss\": 1, \"lundi\": 16, \"pisode\": 31, \"gg\": 1, \"moderne\": 2, \"rocko\": 1, \"rip\": 4, \"doigt\": 14, \"copain\": 4, \"maigre\": 1, \"vegas\": 5, \"faim\": 19, \"tweetdeck\": 10, \"passion\": 2, \"dr\": 18, \"bs\": 1, \"admettre\": 3, \"demander\": 24, \"ed\": 4, \"prise\": 3, \"conduire\": 14, \"uf\": 5, \"constructeur\": 2, \"gel\": 8, \"twiggasssssss\": 1, \"port\": 5, \"quiconqu\": 4, \"pri\": 10, \"accident\": 3, \"pousser\": 3, \"pousse\": 1, \"emp\": 10, \"mouiller\": 2, \"pantalon\": 8, \"rue\": 4, \"franklin\": 1, \"saut\": 4, \"dessus\": 3, \"lanc\": 4, \"jenny\": 1, \"valeur\": 4, \"falloir\": 36, \"finalement\": 21, \"ennuy\": 36, \"stathi\": 1, \"statut\": 2, \"tion\": 4, \"chanceux\": 7, \"hein\": 8, \"awh\": 3, \"certainement\": 13, \"buttload\": 2, \"copie\": 5, \"visual\": 1, \"studio\": 7, \"conomiqu\": 2, \"chouer\": 3, \"centaine\": 3, \"fiert\": 1, \"tourisme\": 1, \"philippin\": 1, \"poisson\": 8, \"corail\": 1, \"palourd\": 1, \"rare\": 1, \"go\": 15, \"surprendre\": 4, \"recommander\": 3, \"harcel\": 3, \"chapeau\": 6, \"feutre\": 2, \"quitt\": 4, \"identifiant\": 3, \"bar\": 9, \"fuckkkkkkkkkkkkk\": 1, \"annonce\": 3, \"rest\": 5, \"torrent\": 3, \"ill\": 1, \"gal\": 3, \"avlbl\": 1, \"suffire\": 14, \"chariot\": 1, \"emball\": 4, \"sardine\": 1, \"padre\": 1, \"game\": 2, \"enl\": 3, \"mt\": 3, \"jeez\": 2, \"samedi\": 12, \"briquet\": 1, \"vert\": 10, \"clair\": 2, \"duire\": 5, \"nombre\": 7, \"silencieux\": 5, \"ennuyer\": 17, \"cuisson\": 2, \"saveur\": 1, \"pomme\": 8, \"parl\": 10, \"lui\": 11, \"chouette\": 1, \"nature\": 7, \"fuseau\": 1, \"horaire\": 4, \"servir\": 3, \"amusement\": 5, \"pookie\": 1, \"uti\": 1, \"infirmi\": 3, \"gabbie\": 1, \"ramener\": 3, \"soda\": 2, \"traine\": 1, \"question\": 11, \"actualit\": 1, \"ter\": 38, \"combl\": 1, \"rentr\": 14, \"velours\": 2, \"chocolat\": 18, \"amidon\": 1, \"eat\": 1, \"mocher\": 3, \"stresser\": 3, \"clignoter\": 2, \"alestatu\": 1, \"induire\": 2, \"doc\": 8, \"marten\": 1, \"cembre\": 2, \"atelier\": 7, \"retrouver\": 6, \"vif\": 1, \"mur\": 6, \"lumi\": 6, \"re\": 28, \"allum\": 4, \"soeur\": 9, \"passepo\": 1, \"uh\": 6, \"tombe\": 5, \"dieu\": 38, \"ruin\": 6, \"encadr\": 1, \"lapin\": 6, \"roger\": 1, \"location\": 4, \"co\": 18, \"teus\": 2, \"tentative\": 1, \"achat\": 5, \"nez\": 14, \"coule\": 4, \"filage\": 1, \"combinaison\": 3, \"gatif\": 3, \"vote\": 1, \"confiance\": 1, \"cieux\": 2, \"budget\": 8, \"apple\": 3, \"roi\": 1, \"quiz\": 4, \"gratuit\": 7, \"cess\": 10, \"incr\": 1, \"dulit\": 1, \"mani\": 5, \"automobile\": 2, \"ish\": 5, \"deteste\": 1, \"rapeute\": 1, \"puscule\": 7, \"che\": 27, \"ummmmm\": 1, \"snoo\": 6, \"revoir\": 13, \"para\": 1, \"ant\": 6, \"sexiste\": 1, \"baignoir\": 2, \"exister\": 10, \"choue\": 3, \"drano\": 1, \"cul\": 8, \"drainant\": 1, \"doucher\": 5, \"lancer\": 17, \"bre\": 3, \"jardin\": 5, \"public\": 10, \"boston\": 4, \"globe\": 3, \"cependant\": 38, \"condamn\": 1, \"altrincham\": 1, \"installation\": 6, \"sanglant\": 9, \"helppp\": 1, \"garage\": 4, \"garer\": 1, \"all\": 48, \"robe\": 8, \"ouai\": 23, \"connai\": 3, \"horrible\": 35, \"attrister\": 1, \"punk\": 1, \"rock\": 7, \"souci\": 3, \"britney\": 4, \"ensuite\": 8, \"ap\": 1, \"at\": 4, \"cook\": 2, \"county\": 2, \"enracin\": 1, \"ternir\": 3, \"article\": 16, \"ebay\": 6, \"coleman\": 1, \"sentation\": 4, \"diapositive\": 2, \"dent\": 21, \"peau\": 5, \"directement\": 2, \"intro\": 2, \"effrayer\": 1, \"lustre\": 1, \"vre\": 9, \"cliqu\": 3, \"araign\": 4, \"inform\": 3, \"yucky\": 2, \"cong\": 17, \"imac\": 2, \"indon\": 3, \"sie\": 2, \"dammit\": 1, \"cesser\": 9, \"acheter\": 28, \"meuble\": 1, \"demi\": 11, \"teint\": 3, \"paisible\": 2, \"morsure\": 2, \"net\": 7, \"hd\": 3, \"obscur\": 1, \"exposition\": 1, \"jruby\": 1, \"suppofor\": 2, \"hpricot\": 1, \"version\": 11, \"contrairement\": 1, \"fracking\": 1, \"app\": 3, \"store\": 3, \"tordre\": 4, \"connecter\": 6, \"der\": 9, \"ttb\": 1, \"absolument\": 7, \"emma\": 1, \"swarley\": 1, \"parti\": 10, \"gonfl\": 4, \"allergique\": 6, \"nerer\": 2, \"jeudi\": 25, \"douteux\": 1, \"izzy\": 1, \"arbre\": 6, \"poursuivre\": 2, \"court\": 6, \"interdire\": 6, \"godaddy\": 1, \"comp\": 6, \"impression\": 10, \"gaspill\": 3, \"boba\": 1, \"effrayant\": 9, \"mine\": 6, \"forme\": 7, \"pain\": 5, \"magasin\": 19, \"dollar\": 6, \"rage\": 3, \"veux\": 10, \"hous\": 5, \"goonite\": 1, \"cin\": 1, \"christina\": 2, \"vomir\": 6, \"ganglion\": 1, \"lymphatique\": 1, \"massif\": 4, \"rahm\": 1, \"emanuel\": 1, \"suc\": 5, \"couter\": 13, \"xbo\": 4, \"fancast\": 1, \"trompette\": 1, \"douloureux\": 16, \"camp\": 8, \"vendredi\": 23, \"exactement\": 8, \"allier\": 2, \"op\": 8, \"ra\": 8, \"tortue\": 3, \"mac\": 14, \"place\": 22, \"vite\": 5, \"tremp\": 1, \"agr\": 14, \"abl\": 17, \"maggie\": 1, \"yu\": 1, \"gettin\": 1, \"wen\": 1, \"leavin\": 2, \"mariage\": 5, \"arrang\": 2, \"conveso\": 1, \"pouser\": 2, \"impliquer\": 2, \"fuck\": 10, \"austin\": 5, \"lover\": 1, \"pleur\": 15, \"matthew\": 2, \"curry\": 3, \"indien\": 2, \"cam\": 11, \"battre\": 12, \"chevalier\": 2, \"hun\": 5, \"attent\": 8, \"haine\": 2, \"calage\": 2, \"tumblr\": 1, \"tie\": 1, \"hahaa\": 1, \"impun\": 1, \"marrant\": 2, \"ancien\": 11, \"danse\": 8, \"wahh\": 1, \"no\": 12, \"importer\": 15, \"dvr\": 1, \"goodnight\": 3, \"tweeter\": 9, \"lutter\": 4, \"inventaire\": 1, \"teste\": 2, \"ballin\": 1, \"billet\": 17, \"paaaaay\": 1, \"merd\": 10, \"statistique\": 4, \"mumbo\": 1, \"jumbo\": 1, \"uk\": 2, \"css\": 1, \"brian\": 3, \"baiser\": 8, \"pondre\": 22, \"dvrd\": 1, \"apparemment\": 17, \"seau\": 5, \"plat\": 5, \"summe\": 1, \"sec\": 2, \"paupi\": 3, \"manquante\": 1, \"professeur\": 5, \"honte\": 7, \"grenouille\": 2, \"cross\": 1, \"marcher\": 11, \"chercher\": 10, \"lauren\": 5, \"obstin\": 1, \"grincheux\": 7, \"bmar\": 1, \"heai\": 3, \"foo\": 1, \"humeur\": 15, \"cuver\": 1, \"enregistrement\": 3, \"miniature\": 1, \"four\": 3, \"minute\": 43, \"boredd\": 1, \"colddd\": 1, \"bourrer\": 1, \"affect\": 1, \"new\": 5, \"york\": 4, \"paratoire\": 1, \"ignatiu\": 1, \"acronyme\": 1, \"nz\": 1, \"matt\": 1, \"balistique\": 1, \"ep\": 2, \"principalement\": 3, \"terminaison\": 2, \"kantu\": 1, \"allergie\": 11, \"pen\": 5, \"yawn\": 1, \"cheval\": 5, \"parodie\": 1, \"jeune\": 5, \"comm\": 1, \"tition\": 9, \"claration\": 3, \"ver\": 9, \"herp\": 2, \"oculaire\": 1, \"souche\": 2, \"different\": 10, \"rente\": 2, \"fond\": 6, \"enti\": 4, \"entier\": 5, \"umm\": 3, \"nope\": 2, \"insomniaque\": 2, \"grippe\": 13, \"phuckin\": 1, \"eau\": 17, \"finland\": 1, \"shiner\": 1, \"tremblement\": 9, \"terre\": 14, \"itali\": 15, \"naple\": 1, \"stress\": 11, \"tp\": 1, \"hack\": 1, \"serveur\": 6, \"player\": 1, \"cheville\": 4, \"chevill\": 2, \"noe\": 2, \"poubelle\": 3, \"vider\": 3, \"remarquer\": 2, \"radioactive\": 1, \"grr\": 8, \"nother\": 1, \"coz\": 2, \"fracas\": 1, \"merveill\": 1, \"sexuel\": 2, \"tournage\": 3, \"prudent\": 2, \"luisa\": 1, \"cadeau\": 6, \"whitney\": 1, \"cellule\": 2, \"beso\": 1, \"hollywood\": 1, \"putain\": 9, \"bobby\": 1, \"myki\": 1, \"courir\": 23, \"dnf\": 1, \"risque\": 3, \"coord\": 1, \"ftf\": 1, \"esn\": 1, \"hit\": 1, \"compens\": 1, \"facture\": 5, \"tire\": 5, \"sommet\": 2, \"kutnerrrr\": 2, \"abdomen\": 1, \"inf\": 2, \"exerc\": 1, \"fallon\": 2, \"foyer\": 2, \"comptage\": 2, \"visiter\": 3, \"soin\": 4, \"cupidit\": 1, \"motiver\": 3, \"individu\": 1, \"enleve\": 2, \"gosse\": 2, \"frotter\": 3, \"kal\": 4, \"penn\": 5, \"toile\": 5, \"brillant\": 6, \"blues\": 3, \"mentir\": 6, \"soumissionnaire\": 1, \"parcourir\": 6, \"espoir\": 11, \"salon\": 4, \"subir\": 1, \"partition\": 1, \"fatal\": 2, \"itune\": 10, \"manu\": 2, \"reux\": 1, \"rotti\": 1, \"chemin\": 20, \"occuper\": 7, \"aimai\": 2, \"derni\": 97, \"puer\": 2, \"crasseux\": 1, \"rendez\": 11, \"souris\": 7, \"disco\": 2, \"usb\": 2, \"buu\": 1, \"gamebattles\": 2, \"panne\": 6, \"white\": 1, \"trash\": 1, \"bah\": 9, \"anwb\": 2, \"joli\": 14, \"tatouage\": 5, \"anti\": 4, \"morial\": 1, \"sauf\": 18, \"strict\": 1, \"interdiction\": 2, \"officiel\": 4, \"famill\": 6, \"sapprouv\": 1, \"balamurugan\": 1, \"membre\": 4, \"mois\": 21, \"ussira\": 1, \"rite\": 4, \"balancer\": 2, \"maxi\": 1, \"coachella\": 1, \"financement\": 1, \"boooo\": 5, \"cart\": 2, \"fri\": 1, \"chass\": 4, \"spiral\": 2, \"dmb\": 1, \"travers\": 9, \"horriblement\": 2, \"dtmafiaofficial\": 1, \"jus\": 7, \"dtmafia\": 1, \"augh\": 1, \"eff\": 3, \"sarth\": 1, \"vernis\": 1, \"ongle\": 5, \"mil\": 2, \"aube\": 3, \"neecee\": 1, \"knight\": 2, \"distribution\": 2, \"nts\": 1, \"murphy\": 1, \"cillian\": 1, \"dessin\": 2, \"anim\": 5, \"capitan\": 1, \"wally\": 1, \"daria\": 1, \"tristesse\": 5, \"recevoir\": 7, \"sarah\": 3, \"poindre\": 1, \"devinette\": 1, \"transform\": 3, \"navetteur\": 1, \"quatre\": 8, \"automne\": 2, \"guerre\": 3, \"odst\": 1, \"gende\": 2, \"brutal\": 2, \"bioshock\": 1, \"concertant\": 2, \"ensemble\": 10, \"ru\": 2, \"russe\": 1, \"traverser\": 4, \"licieux\": 3, \"pari\": 8, \"lait\": 13, \"europe\": 3, \"ler\": 4, \"savoureux\": 1, \"boi\": 1, \"ilearn\": 1, \"consid\": 2, \"rable\": 2, \"ping\": 3, \"nes\": 5, \"personnali\": 1, \"bord\": 5, \"forum\": 5, \"frustr\": 3, \"monstre\": 6, \"calmar\": 1, \"branche\": 1, \"changement\": 14, \"command\": 7, \"frapper\": 7, \"donni\": 3, \"jrk\": 1, \"nah\": 8, \"stimulus\": 1, \"write\": 1, \"bak\": 3, \"ceci\": 8, \"awwwww\": 3, \"morceau\": 8, \"sympathie\": 4, \"cision\": 5, \"border\": 1, \"collie\": 1, \"galement\": 14, \"treint\": 1, \"super\": 17, \"terai\": 1, \"cha\": 6, \"gifle\": 1, \"chaleureux\": 1, \"convertir\": 1, \"itouch\": 2, \"bouton\": 8, \"yea\": 1, \"naaaaaaaaaaaaaaaaaaaam\": 1, \"marwan\": 1, \"accent\": 1, \"suiveur\": 2, \"twitterer\": 2, \"karat\": 1, \"caroline\": 1, \"brouillon\": 1, \"nber\": 1, \"mayer\": 1, \"retirer\": 7, \"bitchfuck\": 1, \"mqu\": 1, \"hu\": 6, \"inattendu\": 1, \"tement\": 22, \"superneej\": 1, \"criminel\": 1, \"briser\": 7, \"brownstone\": 1, \"lawnord\": 1, \"brumeux\": 1, \"excellent\": 18, \"libatair\": 2, \"val\": 1, \"iitsc\": 1, \"clubroom\": 1, \"transpirer\": 1, \"mise\": 7, \"donne\": 5, \"vingt\": 3, \"compresse\": 1, \"muscle\": 4, \"muscul\": 1, \"invitation\": 4, \"repas\": 2, \"sain\": 5, \"session\": 5, \"ashok\": 1, \"chef\": 1, \"cutif\": 1, \"chopra\": 1, \"mesur\": 3, \"ignorer\": 8, \"razr\": 1, \"couche\": 7, \"lendemain\": 2, \"procrastinant\": 1, \"mobbler\": 1, \"ajouter\": 7, \"fonctionnalit\": 3, \"joue\": 12, \"bestie\": 2, \"flawda\": 1, \"date\": 5, \"double\": 5, \"blegghhhh\": 1, \"muir\": 1, \"horrifi\": 1, \"turbotax\": 1, \"cid\": 9, \"autour\": 17, \"dominer\": 1, \"ramas\": 2, \"avoine\": 3, \"march\": 7, \"gar\": 23, \"usc\": 1, \"glace\": 8, \"shockwave\": 1, \"blah\": 3, \"sydney\": 11, \"saisissant\": 1, \"blague\": 10, \"lc\": 1, \"peler\": 3, \"vaccin\": 3, \"varicelle\": 1, \"vacciner\": 1, \"yawwwn\": 1, \"lage\": 1, \"veal\": 1, \"bouteille\": 3, \"sam\": 3, \"cushing\": 1, \"dition\": 5, \"type\": 6, \"starburst\": 1, \"favered\": 1, \"son\": 1, \"fab\": 3, \"fraise\": 3, \"watermellon\": 1, \"productif\": 4, \"gee\": 3, \"insomnie\": 8, \"latonin\": 1, \"suppo\": 4, \"netbeans\": 1, \"caire\": 1, \"mtv\": 2, \"chir\": 7, \"contexte\": 2, \"cran\": 6, \"coin\": 4, \"dialogue\": 2, \"abandonn\": 9, \"concerner\": 3, \"chang\": 9, \"router\": 1, \"tranch\": 1, \"circulation\": 6, \"contournement\": 1, \"puant\": 2, \"logiciel\": 6, \"ihop\": 1, \"al\": 9, \"gime\": 4, \"pe\": 2, \"kung\": 1, \"fu\": 2, \"pose\": 4, \"ouverture\": 2, \"cruel\": 4, \"instant\": 7, \"trek\": 6, \"culminer\": 1, \"physique\": 3, \"rose\": 4, \"suce\": 8, \"personn\": 11, \"oneindia\": 1, \"mobi\": 2, \"google\": 10, \"android\": 1, \"langue\": 7, \"scolaire\": 12, \"yia\": 2, \"nettoyer\": 12, \"loigne\": 2, \"partag\": 2, \"rhume\": 14, \"attrap\": 3, \"bcoz\": 1, \"conf\": 5, \"rencier\": 1, \"invit\": 9, \"procrastination\": 1, \"trimestre\": 1, \"reaaaad\": 1, \"cri\": 6, \"washington\": 2, \"hiver\": 13, \"massage\": 1, \"renverser\": 1, \"simpson\": 3, \"lors\": 11, \"fanclub\": 1, \"infection\": 5, \"irritant\": 5, \"dimanche\": 10, \"nan\": 4, \"peine\": 9, \"absent\": 5, \"someone\": 1, \"veil\": 6, \"composer\": 2, \"aile\": 3, \"buffle\": 1, \"kayla\": 1, \"bokkie\": 1, \"friandise\": 1, \"sicko\": 1, \"look\": 5, \"madame\": 1, \"gelonne\": 1, \"voyager\": 2, \"proche\": 11, \"mille\": 10, \"revue\": 2, \"litt\": 5, \"ratur\": 1, \"amical\": 2, \"caf\": 33, \"tenir\": 14, \"craindre\": 6, \"touff\": 1, \"alcool\": 4, \"dentist\": 11, \"te\": 1, \"shirt\": 1, \"norme\": 13, \"tache\": 6, \"sagr\": 4, \"chant\": 18, \"mangeur\": 2, \"burrito\": 1, \"tante\": 1, \"adoptif\": 1, \"rifie\": 4, \"tessm\": 1, \"tune\": 2, \"tania\": 1, \"loi\": 6, \"eam\": 1, \"sta\": 2, \"diocre\": 2, \"torsion\": 1, \"chez\": 44, \"emballage\": 2, \"peinture\": 3, \"nettoyage\": 5, \"appr\": 6, \"chirer\": 2, \"bi\": 6, \"partiellement\": 1, \"grille\": 3, \"comptoir\": 2, \"cuisine\": 10, \"fouet\": 2, \"conseil\": 6, \"faiblesse\": 2, \"diriger\": 6, \"victoria\": 3, \"conduite\": 5, \"extraction\": 1, \"traite\": 2, \"animal\": 9, \"domestique\": 2, \"suspect\": 1, \"information\": 9, \"codez\": 1, \"mia\": 1, \"gentil\": 13, \"pluie\": 13, \"beau\": 17, \"expert\": 1, \"roomie\": 1, \"gratter\": 2, \"porte\": 19, \"couette\": 2, \"machine\": 6, \"laver\": 4, \"programme\": 7, \"auquel\": 3, \"habituellement\": 5, \"personnage\": 9, \"q\": 3, \"dix\": 2, \"bretagne\": 2, \"suckassy\": 1, \"morning\": 4, \"everybody\": 1, \"pkoi\": 1, \"coffee\": 1, \"time\": 3, \"lecture\": 11, \"tomorrow\": 4, \"habitude\": 18, \"interf\": 1, \"pler\": 2, \"noooooo\": 6, \"fid\": 1, \"jou\": 4, \"main\": 17, \"moiti\": 10, \"empilement\": 1, \"phipstape\": 1, \"crack\": 1, \"brew\": 1, \"bonheur\": 3, \"doublant\": 1, \"sultat\": 6, \"raide\": 1, \"ouch\": 12, \"show\": 1, \"fav\": 4, \"coach\": 1, \"stringer\": 1, \"hof\": 1, \"fonds\": 6, \"siter\": 2, \"embaucher\": 3, \"plaindre\": 4, \"trempage\": 1, \"verdict\": 1, \"proc\": 2, \"pirate\": 2, \"bay\": 3, \"tude\": 14, \"imm\": 1, \"diatement\": 1, \"viable\": 1, \"coutant\": 3, \"bjork\": 1, \"plein\": 14, \"becky\": 1, \"buckwild\": 1, \"tantan\": 1, \"nabe\": 1, \"sean\": 2, \"ligue\": 2, \"propre\": 10, \"glac\": 2, \"menthe\": 2, \"herbe\": 6, \"rez\": 1, \"harceleur\": 2, \"lo\": 8, \"tres\": 1, \"recherche\": 20, \"baisse\": 4, \"londre\": 18, \"london\": 1, \"robbie\": 1, \"nir\": 2, \"effac\": 1, \"recharg\": 1, \"contact\": 11, \"bbm\": 1, \"sayyyy\": 1, \"whaaaa\": 1, \"donn\": 18, \"vieillir\": 2, \"manuellement\": 1, \"twitterfeed\": 1, \"ti\": 4, \"contacter\": 3, \"linux\": 3, \"connor\": 2, \"febi\": 1, \"pro\": 4, \"powerbook\": 1, \"riqu\": 5, \"borez\": 1, \"msgs\": 1, \"flash\": 4, \"charmant\": 2, \"dame\": 4, \"remettre\": 5, \"lectrolyte\": 2, \"ordre\": 6, \"vitamin\": 2, \"italien\": 4, \"weeeeee\": 1, \"ip\": 2, \"sinc\": 1, \"illement\": 8, \"sucr\": 2, \"promotionnel\": 2, \"royaume\": 10, \"baril\": 1, \"rhum\": 4, \"canon\": 1, \"secouer\": 5, \"horreur\": 2, \"faux\": 12, \"chutney\": 1, \"scanner\": 1, \"ass\": 2, \"risotto\": 1, \"keeeerrrrriiiiii\": 1, \"publier\": 10, \"merveilleux\": 5, \"baseball\": 3, \"yankee\": 3, \"conner\": 6, \"cercle\": 1, \"misph\": 2, \"twitterfam\": 1, \"greaaat\": 1, \"my\": 8, \"lappy\": 1, \"allumer\": 3, \"wtffffff\": 1, \"lookin\": 2, \"nighter\": 2, \"fai\": 4, \"tranger\": 2, \"bogage\": 2, \"vb\": 1, \"quart\": 3, \"pourcentage\": 1, \"descendant\": 2, \"cutner\": 1, \"santer\": 1, \"rosa\": 1, \"ca\": 2, \"creus\": 2, \"cateur\": 1, \"ref\": 4, \"story\": 1, \"name\": 1, \"comcast\": 1, \"doubl\": 1, \"quitter\": 15, \"sugg\": 1, \"abordable\": 1, \"zone\": 4, \"bai\": 7, \"duchesse\": 1, \"lorsqu\": 2, \"xbox\": 7, \"montre\": 5, \"microsoft\": 4, \"hq\": 1, \"king\": 3, \"size\": 1, \"sympa\": 1, \"courant\": 4, \"cooooffffeeeeeeee\": 1, \"bahaha\": 1, \"replier\": 1, \"curieux\": 2, \"conversation\": 3, \"int\": 36, \"ressant\": 10, \"offen\": 3, \"urs\": 3, \"chambre\": 17, \"apporter\": 5, \"brolly\": 1, \"autographe\": 1, \"enregistrer\": 2, \"khloe\": 1, \"renvoy\": 2, \"apprenti\": 1, \"biologi\": 1, \"tivo\": 1, \"surprise\": 3, \"hello\": 1, \"papier\": 6, \"force\": 2, \"assimiler\": 1, \"synchronisation\": 6, \"mobile\": 6, \"imap\": 2, \"concentrer\": 7, \"tise\": 3, \"bureaucratique\": 1, \"gaspillage\": 3, \"migraine\": 10, \"bouillir\": 2, \"lant\": 2, \"connaissai\": 2, \"accomplir\": 1, \"plurk\": 2, \"z\": 6, \"lecteur\": 4, \"taux\": 3, \"cent\": 5, \"sterling\": 1, \"fouett\": 2, \"charg\": 5, \"pouce\": 5, \"fleur\": 4, \"campeur\": 2, \"reconnaissant\": 1, \"indigne\": 1, \"ohhh\": 5, \"euh\": 1, \"fugly\": 1, \"croisi\": 1, \"salut\": 12, \"jonathan\": 1, \"extraordinar\": 1, \"campus\": 3, \"baisser\": 3, \"texas\": 2, \"iowa\": 1, \"frustrant\": 3, \"meurtre\": 3, \"impatient\": 7, \"maternit\": 1, \"taille\": 3, \"ulc\": 1, \"robot\": 1, \"bouger\": 5, \"fave\": 1, \"fonc\": 1, \"oct\": 1, \"ny\": 4, \"wwi\": 1, \"poste\": 4, \"innocent\": 8, \"organis\": 1, \"direction\": 4, \"ben\": 1, \"excus\": 1, \"japon\": 4, \"ruption\": 3, \"baaaad\": 1, \"vhs\": 1, \"lev\": 11, \"press\": 1, \"total\": 4, \"atle\": 1, \"agresseur\": 1, \"ressource\": 1, \"glisser\": 2, \"kelly\": 2, \"mhm\": 1, \"bla\": 5, \"cheezburger\": 1, \"lobo\": 1, \"affectation\": 6, \"tincelle\": 1, \"motionnellement\": 1, \"arggg\": 1, \"kally\": 1, \"tourteau\": 1, \"estomac\": 8, \"plaire\": 2, \"add\": 3, \"conflit\": 3, \"coaching\": 2, \"talent\": 2, \"exceptionnel\": 2, \"msu\": 8, \"traiter\": 3, \"lunette\": 10, \"hangnon\": 1, \"bra\": 1, \"viande\": 2, \"verruga\": 1, \"quoi\": 28, \"ennui\": 2, \"ralentir\": 3, \"ms\": 2, \"snippet\": 1, \"tara\": 1, \"agneau\": 1, \"hn\": 1, \"alarme\": 3, \"sis\": 1, \"afrique\": 1, \"skype\": 3, \"tique\": 3, \"ous\": 1, \"marquer\": 3, \"regarde\": 6, \"snuggle\": 1, \"gsd\": 1, \"jessy\": 1, \"rit\": 7, \"utilis\": 10, \"incompr\": 1, \"hension\": 1, \"org\": 2, \"billy\": 1, \"toux\": 8, \"barne\": 1, \"johns\": 1, \"wood\": 1, \"hahahahahah\": 1, \"milo\": 2, \"simultan\": 1, \"etre\": 1, \"veilleus\": 1, \"gression\": 1, \"jade\": 2, \"cherche\": 7, \"rat\": 17, \"tweetfinder\": 1, \"yeh\": 3, \"tudierai\": 1, \"woot\": 3, \"sfmter\": 1, \"audience\": 1, \"mairie\": 1, \"assister\": 7, \"note\": 11, \"senter\": 1, \"loignez\": 1, \"stai\": 1, \"secretgarden\": 1, \"spammeur\": 2, \"porno\": 3, \"adepte\": 10, \"classique\": 3, \"disqu\": 1, \"gre\": 1, \"nombreux\": 9, \"js\": 1, \"kit\": 2, \"publicit\": 9, \"sac\": 19, \"louis\": 1, \"authentique\": 1, \"paille\": 1, \"fyi\": 2, \"yahoo\": 3, \"hot\": 1, \"job\": 1, \"suck\": 4, \"lectricit\": 1, \"profil\": 5, \"bio\": 1, \"connexion\": 9, \"bt\": 6, \"techhelp\": 1, \"sanguin\": 2, \"great\": 1, \"stato\": 3, \"lancement\": 2, \"mobilityvic\": 1, \"grog\": 1, \"nice\": 1, \"video\": 1, \"from\": 1, \"pwc\": 1, \"informer\": 2, \"fonctionn\": 6, \"vision\": 27, \"gaspiller\": 2, \"incroyablement\": 4, \"aid\": 3, \"intelligent\": 1, \"synth\": 1, \"fabricant\": 2, \"personnalis\": 3, \"williams\": 1, \"sonoma\": 1, \"malaisien\": 2, \"nasi\": 1, \"lemak\": 1, \"tarik\": 1, \"mereka\": 1, \"tak\": 1, \"faham\": 1, \"bm\": 1, \"waitin\": 1, \"theory\": 1, \"center\": 1, \"malheureux\": 6, \"camion\": 3, \"fourgonnette\": 2, \"route\": 11, \"provoquer\": 1, \"alarmer\": 1, \"volution\": 3, \"soudain\": 2, \"amanita\": 1, \"inaper\": 1, \"hahahahhha\": 1, \"alimentation\": 1, \"hannah\": 3, \"cever\": 5, \"procrastine\": 2, \"sport\": 2, \"moe\": 1, \"chacun\": 1, \"atout\": 1, \"rejoindre\": 5, \"pm\": 3, \"analyser\": 2, \"patio\": 1, \"nomm\": 1, \"gardien\": 3, \"emmen\": 2, \"ooop\": 1, \"panini\": 1, \"macold\": 1, \"cuit\": 1, \"brut\": 6, \"mourai\": 1, \"nao\": 1, \"empoisonnement\": 1, \"pluvieux\": 3, \"jardinage\": 1, \"rinaire\": 12, \"concentr\": 1, \"extr\": 7, \"mement\": 4, \"ohhhh\": 2, \"donner\": 22, \"spam\": 6, \"suppl\": 10, \"mentair\": 7, \"pital\": 21, \"vomit\": 1, \"cipiter\": 2, \"congestionn\": 1, \"impliqu\": 1, \"nicatroll\": 1, \"ob\": 5, \"isser\": 1, \"flic\": 2, \"ception\": 5, \"tremble\": 4, \"trikkie\": 1, \"tri\": 4, \"boohoo\": 3, \"condol\": 4, \"natasha\": 1, \"richardson\": 1, \"derrick\": 1, \"ellen\": 2, \"trompe\": 1, \"comprim\": 3, \"vitamine\": 2, \"flintstone\": 1, \"soooo\": 1, \"gooood\": 2, \"gitimement\": 1, \"policier\": 1, \"twitterholic\": 1, \"anonyme\": 1, \"sha\": 1, \"aher\": 1, \"restauration\": 2, \"oakland\": 1, \"primaire\": 1, \"secondaire\": 4, \"corriger\": 2, \"freiner\": 1, \"externe\": 2, \"avatar\": 2, \"employer\": 2, \"vastateur\": 1, \"bo\": 13, \"expuls\": 2, \"gration\": 1, \"slideshare\": 1, \"embed\": 1, \"pruneau\": 1, \"dentiste\": 10, \"ironiquement\": 1, \"libataire\": 1, \"potin\": 4, \"accro\": 4, \"sweetdreamssc\": 1, \"jared\": 2, \"kyte\": 2, \"puff\": 1, \"habiller\": 6, \"soi\": 5, \"pudding\": 1, \"fourchette\": 1, \"mer\": 6, \"lentement\": 7, \"lamer\": 1, \"cuill\": 1, \"ministre\": 2, \"habill\": 2, \"voler\": 8, \"bummerr\": 1, \"marteau\": 2, \"cosse\": 4, \"moyen\": 13, \"taient\": 15, \"kilom\\u00e8tre\": 4, \"nevada\": 1, \"pompe\": 2, \"essence\": 2, \"rapprochant\": 1, \"tenull\": 1, \"effinggggg\": 1, \"seattle\": 2, \"tente\": 12, \"peepz\": 1, \"errrggggg\": 1, \"regretter\": 10, \"chiquet\": 1, \"mel\": 2, \"excitant\": 2, \"parlement\": 1, \"choquantement\": 1, \"vip\": 1, \"blohheee\": 1, \"gueule\": 7, \"youku\": 1, \"fisheye\": 1, \"night\": 3, \"choqu\": 1, \"paof\": 3, \"cset\": 1, \"effing\": 1, \"rayure\": 2, \"annuler\": 4, \"garantie\": 3, \"bosse\": 2, \"gerc\": 1, \"confondre\": 3, \"javelot\": 1, \"amsterdam\": 1, \"ressen\": 4, \"crise\": 5, \"anxi\": 3, \"lakewood\": 1, \"lily\": 1, \"rocki\": 1, \"johnathon\": 1, \"batman\": 1, \"soupire\": 2, \"surtout\": 8, \"puce\": 2, \"titre\": 3, \"goofy\": 1, \"indice\": 3, \"indicer\": 1, \"smer\": 1, \"sinon\": 6, \"douch\": 2, \"sign\": 2, \"shiso\": 1, \"tonnant\": 3, \"pleure\": 1, \"emballer\": 4, \"signer\": 2, \"capable\": 6, \"biographie\": 2, \"erron\": 2, \"darylo\": 1, \"ahem\": 1, \"guten\": 1, \"morgen\": 1, \"and\": 4, \"off\": 8, \"phantasialand\": 2, \"cologne\": 1, \"booooo\": 2, \"parc\": 6, \"atterrir\": 2, \"malaisi\": 1, \"laid\": 1, \"wa\": 1, \"routier\": 3, \"velopper\": 2, \"nawal\": 1, \"null\": 2, \"tousser\": 5, \"touss\": 1, \"goodd\": 1, \"nightt\": 1, \"neveerr\": 1, \"timewarp\": 1, \"visc\": 8, \"egg\": 1, \"souhait\": 10, \"apt\": 1, \"steven\": 1, \"venteux\": 5, \"concert\": 8, \"aerobic\": 1, \"exercice\": 5, \"rm\": 1, \"mfc\": 1, \"bisou\": 10, \"huglove\": 1, \"erreur\": 17, \"documentation\": 1, \"brise\": 1, \"marquage\": 2, \"marcus\": 1, \"luttrell\": 1, \"eaton\": 1, \"zurich\": 1, \"malodorant\": 1, \"lure\": 2, \"zoom\": 2, \"capoeira\": 1, \"ducatif\": 1, \"owh\": 1, \"nissez\": 1, \"motivation\": 3, \"nooo\": 4, \"ouest\": 4, \"hahaer\": 1, \"lect\": 1, \"faisceau\": 1, \"humide\": 13, \"mince\": 5, \"fucking\": 6, \"none\": 1, \"batteri\": 1, \"adventureland\": 1, \"australie\": 4, \"italie\": 6, \"fos\": 2, \"paroisse\": 1, \"jimo\": 1, \"transmission\": 1, \"loigner\": 2, \"ordonn\": 1, \"pita\": 1, \"copieur\": 2, \"conducteur\": 3, \"cheapo\": 2, \"compliqu\": 3, \"ac\": 2, \"dc\": 2, \"bascul\": 2, \"alit\": 5, \"christian\": 1, \"slater\": 1, \"shittt\": 1, \"diana\": 2, \"doute\": 12, \"beaut\": 2, \"heheh\": 1, \"babe\": 4, \"callin\": 2, \"heh\": 2, \"conqu\\u00e9rir\": 1, \"chelle\": 1, \"signal\": 2, \"antenne\": 2, \"envol\": 1, \"pouss\": 2, \"voyageur\": 1, \"vilain\": 1, \"rision\": 1, \"sp\": 10, \"cial\": 3, \"appara\\u00eetre\": 3, \"nul\": 13, \"revendiquer\": 1, \"ge\": 16, \"tier\": 1, \"choc\": 4, \"ode\": 1, \"surveiller\": 2, \"birthday\": 2, \"attraper\": 7, \"infliger\": 1, \"blip\": 5, \"fm\": 6, \"normal\": 7, \"raser\": 1, \"leur\": 10, \"moustache\": 1, \"susy\": 1, \"rem\": 5, \"boule\": 4, \"ri\": 4, \"chick\": 1, \"corea\": 1, \"sparticien\": 1, \"quant\": 1, \"processus\": 3, \"juridique\": 2, \"moro\": 1, \"annul\": 9, \"avion\": 3, \"moindre\": 2, \"suppos\": 5, \"whee\": 1, \"suuuroll\": 1, \"interview\": 5, \"supprimer\": 8, \"cruise\": 1, \"jerry\": 2, \"maguir\": 1, \"turd\": 2, \"imaginer\": 7, \"cure\": 1, \"bffwiamc\": 1, \"cousin\": 5, \"lai\": 5, \"shishe\": 1, \"achet\": 12, \"topshop\": 3, \"bancaire\": 3, \"durer\": 6, \"pleule\": 1, \"reconna\\u00eetre\": 2, \"profiter\": 11, \"michael\": 1, \"crichton\": 1, \"diction\": 4, \"lent\": 18, \"cor\": 1, \"ens\": 1, \"x\": 59, \"saint\": 2, \"passage\": 2, \"aggraf\": 1, \"chewie\": 1, \"update\": 1, \"ocd\": 2, \"fix\": 2, \"droite\": 4, \"ainsi\": 2, \"dysplasie\": 1, \"hanch\": 1, \"hanche\": 2, \"neveu\": 2, \"bf\": 1, \"ningite\": 1, \"nay\": 1, \"choir\": 2, \"ki\": 1, \"ng\": 9, \"bao\": 1, \"nhi\": 1, \"vi\": 1, \"plac\": 4, \"eujsme\": 2, \"torw\": 2, \"schiphol\": 2, \"aalsmeer\": 1, \"daisy\": 1, \"ussit\": 1, \"criver\": 1, \"oop\": 2, \"mmc\": 1, \"cd\": 4, \"bcd\": 1, \"cessite\": 1, \"assemblage\": 3, \"surestim\": 1, \"affam\": 11, \"oooh\": 2, \"killin\": 1, \"them\": 4, \"wit\": 2, \"da\": 2, \"tucker\": 1, \"cuire\": 3, \"ner\": 27, \"connect\": 6, \"compassion\": 1, \"poli\": 1, \"batterie\": 6, \"ranger\": 6, \"elinchrom\": 1, \"wait\": 3, \"sourire\": 6, \"rapporter\": 3, \"australi\": 2, \"profond\": 5, \"max\": 1, \"para\\u00eetre\": 1, \"ticket\": 4, \"hm\": 2, \"fi\": 10, \"actuel\": 7, \"international\": 2, \"origine\": 3, \"malayalam\": 1, \"commercial\": 4, \"jeter\": 6, \"vomissement\": 1, \"txt\": 5, \"lmfao\": 3, \"frikkain\": 2, \"effin\": 3, \"simple\": 7, \"danois\": 1, \"partenaire\": 1, \"flasqu\": 1, \"gb\": 2, \"haher\": 2, \"laggy\": 1, \"mber\": 1, \"niveau\": 13, \"aawwwww\": 1, \"iv\": 1, \"sen\": 1, \"humour\": 2, \"min\": 7, \"probably\": 1, \"piercing\": 1, \"nombril\": 1, \"faute\": 6, \"gu\": 4, \"rir\": 2, \"hou\": 4, \"explication\": 1, \"chirant\": 1, \"franchement\": 2, \"blogueur\": 1, \"pingouin\": 2, \"wooo\": 2, \"mooorning\": 1, \"world\": 3, \"genou\": 9, \"kick\": 1, \"stamy\": 1, \"strength\": 1, \"bournemouth\": 1, \"selsun\": 1, \"blue\": 2, \"haole\": 1, \"rot\": 1, \"newing\": 1, \"mexiqu\": 2, \"nettoy\": 2, \"recommandation\": 1, \"mrtweet\": 1, \"mary\": 1, \"shopping\": 7, \"parfait\": 3, \"ger\": 5, \"chaffee\": 1, \"excuse\": 3, \"pardonner\": 3, \"chel\": 1, \"plaisanter\": 1, \"champ\": 2, \"service\": 20, \"ressembler\": 27, \"engag\": 2, \"installer\": 14, \"windows\": 16, \"boot\": 1, \"enceint\": 2, \"stop\": 4, \"down\": 2, \"megan\": 2, \"paix\": 10, \"groggy\": 1, \"luke\": 4, \"worrall\": 1, \"mutuellement\": 1, \"migner\": 1, \"soudainement\": 4, \"flirter\": 1, \"satisfait\": 1, \"terriblement\": 3, \"fondamentalement\": 1, \"lmaooo\": 1, \"mornin\": 6, \"baybeeee\": 1, \"irr\": 3, \"gulier\": 4, \"tein\": 1, \"capuchon\": 2, \"hommmmeeworrkkk\": 1, \"sonn\": 2, \"arvo\": 4, \"amy\": 4, \"combat\": 4, \"whf\": 1, \"scc\": 1, \"derek\": 2, \"green\": 1, \"equinu\": 1, \"craser\": 3, \"safari\": 2, \"tks\": 3, \"fire\": 1, \"of\": 3, \"anatolia\": 1, \"costume\": 3, \"truits\": 1, \"situation\": 8, \"britannique\": 5, \"typique\": 3, \"magnifique\": 6, \"sociologie\": 2, \"gomm\": 1, \"oeuf\": 9, \"gommeux\": 1, \"bouff\": 1, \"chee\": 1, \"soude\": 1, \"once\": 1, \"remonter\": 2, \"doublezzzzzzzzzzz\": 1, \"rattraper\": 6, \"tomor\": 1, \"priorit\": 1, \"erik\": 1, \"formation\": 7, \"tennessee\": 1, \"disque\": 7, \"key\": 1, \"paronychi\": 1, \"siiiiike\": 1, \"miiiiine\": 1, \"ambulation\": 1, \"escalier\": 2, \"cig\": 1, \"construire\": 1, \"cueing\": 1, \"autoroute\": 1, \"staaswell\": 1, \"porcelet\": 1, \"winnie\": 1, \"pooh\": 1, \"soupe\": 8, \"miso\": 1, \"visag\": 1, \"sireux\": 3, \"poss\": 2, \"coudre\": 1, \"clin\": 2, \"grave\": 6, \"arghhhh\": 2, \"byeee\": 1, \"sarcasm\": 1, \"caract\": 2, \"pinard\": 1, \"kashi\": 1, \"canicule\": 1, \"lil\": 5, \"bro\": 1, \"enseignant\": 3, \"gogome\": 1, \"pourrir\": 1, \"pi\": 8, \"jajaja\": 1, \"tourner\": 1, \"style\": 5, \"charni\": 1, \"doucement\": 2, \"nerve\": 2, \"gl\": 2, \"tape\": 5, \"ruptur\": 2, \"venion\": 1, \"raft\": 1, \"hallucinant\": 1, \"club\": 2, \"conseiller\": 3, \"juge\": 3, \"paquet\": 5, \"marocain\": 1, \"kenyan\": 1, \"taub\": 2, \"hbo\": 1, \"sort\": 2, \"attaqu\": 1, \"frig\": 3, \"rateur\": 5, \"superquer\": 1, \"owwwwww\": 1, \"disneyland\": 2, \"sintoxiquer\": 1, \"cogne\": 1, \"suivant\": 2, \"chuffer\": 1, \"noter\": 2, \"afro\": 1, \"pandu\": 2, \"sonner\": 7, \"mite\": 1, \"morgan\": 1, \"franc\": 1, \"pays\": 7, \"galle\": 2, \"blahhh\": 1, \"incapable\": 4, \"motiv\": 3, \"rejet\": 3, \"nant\": 3, \"avouer\": 1, \"tudi\": 3, \"joie\": 7, \"nite\": 8, \"cerveau\": 12, \"optimiser\": 1, \"parcours\": 3, \"neuronal\": 1, \"shoulder\": 1, \"run\": 2, \"fatboy\": 1, \"cier\": 2, \"ermmm\": 1, \"redout\": 5, \"bowling\": 1, \"mat\": 3, \"calin\": 2, \"pt\": 2, \"videmment\": 5, \"offre\": 2, \"primordial\": 1, \"tang\": 2, \"andy\": 2, \"hallett\": 1, \"fonction\": 3, \"automatique\": 1, \"limin\": 3, \"explosion\": 2, \"industriel\": 1, \"ow\": 6, \"salope\": 5, \"lave\": 3, \"lollipop\": 1, \"tardif\": 5, \"pushover\": 2, \"berceur\": 2, \"compenser\": 2, \"dunkin\": 1, \"donuts\": 1, \"holland\": 1, \"relever\": 2, \"blogg\": 1, \"garde\": 4, \"trafic\": 9, \"voie\": 6, \"tomoro\": 1, \"lune\": 4, \"geer\": 2, \"twitpi\": 1, \"ralement\": 11, \"zzzz\": 1, \"figer\": 1, \"faffing\": 1, \"forcateur\": 1, \"reconstruction\": 2, \"divorce\": 1, \"rupture\": 4, 