{"class_name": "Tokenizer", "config": {"num_words": 7845, "filters": "!\"#$%&()*+,-./:;<=>?@[\\]^_`{|}~\t\n", "lower": true, "split": " ", "char_level": false, "oov_token": null, "document_count": 6002, "word_counts": "{\"awww\": 23, \"bummer\": 3, \"devoir\": 369, \"avoir\": 1096, \"david\": 6, \"carr\": 3, \"troisi\": 9, \"jour\": 320, \"faire\": 689, \"r\": 922, \"contrari\": 6, \"pouvoir\": 763, \"mettre\": 108, \"facebook\": 19, \"maignant\": 1, \"tre\": 370, \"pleurer\": 23, \"con\": 6, \"quence\": 3, \"cole\": 60, \"aujourd\": 252, \"hui\": 252, \"aussi\": 203, \"blabla\": 1, \"plong\": 1, \"plusieurs\": 6, \"fois\": 101, \"balle\": 8, \"ussi\": 9, \"conomiser\": 2, \"reste\": 31, \"sortir\": 55, \"limite\": 7, \"tout\": 503, \"corps\": 16, \"mangeaison\": 5, \"comme\": 187, \"si\": 330, \"taire\": 291, \"feu\": 12, \"non\": 79, \"comporte\": 1, \"col\": 14, \"pourquoi\": 122, \"ici\": 93, \"parce\": 56, \"voir\": 254, \"partout\": 8, \"quipage\": 1, \"complet\": 5, \"besoin\": 143, \"lin\": 22, \"bonjour\": 78, \"vue\": 14, \"oui\": 151, \"pleuvoir\": 24, \"peu\": 104, \"juste\": 160, \"lol\": 203, \"aller\": 609, \"bien\": 302, \"merci\": 192, \"comment\": 96, \"meur\": 3, \"vacance\": 56, \"printemps\": 19, \"ville\": 33, \"ordinaire\": 1, \"neige\": 20, \"venir\": 206, \"perdre\": 67, \"oreille\": 7, \"supporter\": 7, \"regarder\": 152, \"pensai\": 33, \"perte\": 9, \"ua\": 1, \"embarrassant\": 2, \"compte\": 42, \"i\": 56, \"do\": 41, \"not\": 36, \"know\": 6, \"plus\": 387, \"parler\": 102, \"premier\": 35, \"arme\": 4, \"vraiment\": 182, \"zac\": 1, \"snyder\": 1, \"doucheclown\": 1, \"aimer\": 304, \"regard\": 31, \"manquer\": 53, \"premi\": 32, \"sc\": 4, \"mort\": 36, \"hollis\": 1, \"humer\": 1, \"v\": 111, \"rement\": 20, \"film\": 60, \"train\": 77, \"brouiller\": 2, \"point\": 46, \"poser\": 5, \"taxe\": 8, \"ahh\": 12, \"haver\": 7, \"toujours\": 167, \"vouloir\": 284, \"loyer\": 2, \"adorer\": 52, \"bande\": 14, \"original\": 7, \"oh\": 171, \"cher\": 37, \"boire\": 18, \"boisson\": 5, \"table\": 2, \"oubli\": 22, \"dehors\": 15, \"plupart\": 16, \"temps\": 180, \"donc\": 72, \"beaucoup\": 139, \"ami\": 92, \"appel\": 31, \"demand\": 6, \"rencontrer\": 17, \"mi\": 8, \"vall\": 1, \"e\": 413, \"soupir\": 18, \"cuisin\": 3, \"gramme\": 160, \"teau\": 8, \"apprendre\": 18, \"ce\": 163, \"semaine\": 102, \"esp\": 157, \"classe\": 27, \"blagh\": 1, \"demain\": 143, \"tester\": 85, \"quand\": 123, \"appeler\": 30, \"veiller\": 41, \"gens\": 53, \"crier\": 14, \"apr\": 82, \"marley\": 3, \"triste\": 122, \"maintenant\": 331, \"miss\": 6, \"lilly\": 1, \"ooooh\": 3, \"leslie\": 2, \"ok\": 48, \"refuser\": 3, \"f\": 110, \"nouveau\": 253, \"meh\": 1, \"presque\": 33, \"amant\": 1, \"exception\": 4, \"piste\": 4, \"prime\": 1, \"chaque\": 20, \"some\": 1, \"pirat\": 2, \"but\": 30, \"cr\": 40, \"er\": 20, \"promouvoir\": 2, \"engrenage\": 2, \"sillon\": 1, \"malheureusement\": 32, \"bas\": 59, \"celui\": 32, \"anaheim\": 1, \"mai\": 12, \"pens\": 26, \"dormir\": 226, \"option\": 7, \"aliser\": 4, \"cas\": 12, \"valuation\": 5, \"matin\": 184, \"travail\": 210, \"midi\": 16, \"crainte\": 2, \"manqu\": 47, \"oeil\": 24, \"asiatique\": 1, \"nuit\": 214, \"malade\": 81, \"pass\": 43, \"heure\": 311, \"asseoir\": 26, \"douche\": 21, \"trop\": 119, \"retenir\": 3, \"puke\": 1, \"champion\": 5, \"lit\": 120, \"racont\": 3, \"histoire\": 26, \"tard\": 53, \"bon\": 382, \"journ\": 152, \"travailler\": 116, \"trois\": 18, \"pardon\": 2, \"coucher\": 38, \"gmt\": 1, \"primer\": 7, \"pense\": 20, \"savoir\": 208, \"enfant\": 44, \"valise\": 4, \"gymnase\": 4, \"autre\": 136, \"passer\": 79, \"petit\": 76, \"amie\": 7, \"manque\": 64, \"envie\": 29, \"lever\": 16, \"tudier\": 17, \"examen\": 17, \"pratique\": 3, \"raison\": 29, \"larme\": 3, \"guitare\": 4, \"seul\": 52, \"assez\": 45, \"casser\": 5, \"sentiment\": 11, \"souhaiter\": 56, \"enfin\": 32, \"aise\": 4, \"endormir\": 34, \"entendre\": 77, \"fille\": 53, \"tracy\": 6, \"quel\": 84, \"tristet\": 2, \"famille\": 22, \"yay\": 44, \"heureux\": 78, \"celer\": 147, \"signifier\": 31, \"moins\": 49, \"rifi\": 6, \"chronologie\": 1, \"utilisateur\": 8, \"blackberry\": 5, \"sembler\": 72, \"twanking\": 1, \"produire\": 11, \"people\": 6, \"encore\": 183, \"probl\": 43, \"wg\": 1, \"wgs\": 1, \"mec\": 37, \"top\": 4, \"pr\": 170, \"repasser\": 1, \"porter\": 12, \"union\": 21, \"br\": 15, \"trangement\": 4, \"lilo\": 1, \"samro\": 1, \"parer\": 28, \"tellement\": 213, \"sol\": 105, \"fl\": 6, \"chi\": 6, \"avant\": 69, \"retweeter\": 1, \"plan\": 23, \"large\": 8, \"norm\": 1, \"promesse\": 3, \"bris\": 8, \"via\": 13, \"www\": 10, \"diigo\": 2, \"com\": 37, \"tautao\": 1, \"attente\": 14, \"haut\": 19, \"bit\": 3, \"wow\": 26, \"tonne\": 3, \"ponse\": 29, \"suivre\": 50, \"afin\": 12, \"tweet\": 78, \"filer\": 1, \"canard\": 6, \"poulet\": 7, \"prendre\": 102, \"clabousser\": 1, \"photo\": 66, \"ligne\": 31, \"quelque\": 152, \"ann\": 54, \"pc\": 6, \"cra\": 5, \"oublier\": 10, \"nom\": 28, \"site\": 48, \"seulement\": 59, \"pos\": 2, \"autant\": 11, \"penser\": 174, \"changer\": 20, \"actif\": 3, \"entreprise\": 13, \"alors\": 146, \"arriver\": 52, \"mal\": 108, \"dire\": 215, \"dallas\": 4, \"apparer\": 2, \"spectacle\": 44, \"utiliser\": 52, \"musique\": 35, \"jeu\": 39, \"mmm\": 4, \"ugh\": 20, \"degr\": 6, \"o\": 132, \"nag\": 2, \"tiez\": 21, \"sd\": 2, \"hmmm\": 9, \"hasard\": 8, \"trouv\": 35, \"ps\": 6, \"hors\": 19, \"wutcha\": 1, \"jouer\": 45, \"coll\": 11, \"sang\": 12, \"sable\": 2, \"terrain\": 7, \"vie\": 77, \"cool\": 48, \"jamais\": 89, \"exp\": 9, \"rience\": 6, \"cigarette\": 3, \"post\": 10, \"coitu\": 1, \"bel\": 36, \"dommage\": 19, \"plui\": 6, \"emploi\": 14, \"payer\": 12, \"phone\": 48, \"lmao\": 17, \"aw\": 5, \"shuck\": 1, \"retourner\": 12, \"mo\": 4, \"argent\": 29, \"enfer\": 12, \"salaire\": 4, \"minimum\": 2, \"palourde\": 1, \"ternellement\": 1, \"bier\": 55, \"accord\": 47, \"baleine\": 3, \"chou\": 8, \"haha\": 93, \"quelqu\": 63, \"ajout\": 5, \"terrible\": 8, \"sujet\": 16, \"pop\": 3, \"up\": 6, \"commencer\": 35, \"nikster\": 1, \"jar\": 1, \"fa\": 45, \"groupe\": 18, \"trace\": 1, \"manifestement\": 1, \"moche\": 5, \"tenue\": 2, \"gymnastique\": 1, \"puma\": 1, \"singulet\": 1, \"short\": 3, \"adida\": 1, \"chaussette\": 5, \"noir\": 11, \"chaussure\": 13, \"cuir\": 2, \"chance\": 53, \"heurt\": 2, \"mignon\": 23, \"montrer\": 3, \"emplacement\": 1, \"pique\": 3, \"niqu\": 3, \"sentir\": 120, \"agrume\": 2, \"sensible\": 1, \"tel\": 20, \"commentaire\": 12, \"anmoins\": 4, \"tasse\": 10, \"possible\": 16, \"chargeur\": 1, \"vide\": 8, \"csi\": 3, \"soir\": 142, \"fml\": 4, \"bras\": 6, \"tenni\": 2, \"demande\": 27, \"rendre\": 63, \"conter\": 21, \"partie\": 17, \"prim\": 6, \"suite\": 11, \"newsletter\": 1, \"tarif\": 2, \"incroyable\": 43, \"serv\": 3, \"pay\": 8, \"mien\": 17, \"missin\": 1, \"the\": 17, \"boo\": 10, \"damn\": 13, \"craie\": 1, \"tableau\": 5, \"inutile\": 4, \"explos\": 2, \"villa\": 1, \"getty\": 1, \"gorge\": 17, \"empire\": 1, \"hey\": 57, \"mam\": 1, \"ventre\": 6, \"hypnose\": 1, \"chose\": 194, \"marche\": 17, \"arr\": 31, \"fumer\": 6, \"gros\": 17, \"b\": 143, \"nerv\": 7, \"heureusement\": 6, \"moment\": 78, \"muahaha\": 1, \"rire\": 23, \"diabolique\": 1, \"accorder\": 1, \"attention\": 13, \"lorsque\": 25, \"couvert\": 9, \"photoshop\": 3, \"conception\": 5, \"page\": 28, \"web\": 13, \"cours\": 28, \"pour\": 21, \"paration\": 8, \"mardi\": 18, \"mercredi\": 14, \"pauvre\": 31, \"cameron\": 1, \"colline\": 29, \"prier\": 9, \"pla\": 32, \"ex\": 16, \"menace\": 1, \"cacher\": 3, \"anniversaire\": 41, \"tin\": 1, \"hmm\": 12, \"constant\": 3, \"davantage\": 4, \"trouver\": 74, \"strider\": 1, \"chiot\": 14, \"rylee\": 1, \"grac\": 1, \"wana\": 2, \"steve\": 4, \"depuis\": 41, \"p\": 93, \"que\": 18, \"ohh\": 8, \"effectivement\": 4, \"gagn\": 12, \"bracket\": 1, \"mauvais\": 67, \"quipe\": 15, \"favori\": 15, \"astro\": 2, \"spartan\": 1, \"w\": 16, \"calif\": 1, \"nord\": 4, \"manquant\": 6, \"police\": 6, \"retrouv\": 4, \"dispara\\u00eetre\": 9, \"californie\": 7, \"augmenter\": 3, \"capacit\": 2, \"rapidement\": 9, \"hier\": 56, \"douleur\": 19, \"obtenir\": 71, \"derri\": 7, \"house\": 1, \"quot\": 137, \"souvenir\": 27, \"jambe\": 12, \"bum\": 1, \"frappe\": 8, \"rieux\": 11, \"sorte\": 8, \"plainte\": 4, \"propos\": 29, \"portable\": 15, \"surchauff\": 1, \"aucun\": 37, \"rappel\": 3, \"emily\": 4, \"ravir\": 14, \"maman\": 26, \"form\": 1, \"envoyer\": 34, \"message\": 24, \"mixte\": 1, \"sophmore\": 1, \"valoir\": 13, \"conna\\u00eetre\": 28, \"moscou\": 1, \"retard\": 38, \"couch\": 4, \"sans\": 64, \"voix\": 12, \"kutner\": 14, \"maison\": 138, \"pourquoiyyyyyy\": 1, \"mea\": 1, \"culpa\": 1, \"sens\": 70, \"suicid\": 2, \"croire\": 41, \"zut\": 5, \"grind\": 1, \"inspirer\": 3, \"tristement\": 3, \"amour\": 40, \"pouah\": 14, \"peux\": 10, \"accroch\": 4, \"croon\": 1, \"chanter\": 7, \"sucer\": 26, \"aaw\": 1, \"par\": 1, \"bh\": 1, \"aww\": 24, \"plage\": 10, \"asba\": 1, \"station\": 4, \"radio\": 6, \"retourn\": 3, \"envers\": 5, \"certain\": 37, \"ramen\": 1, \"bles\": 1, \"mentionner\": 2, \"chec\": 2, \"collation\": 3, \"fin\": 34, \"verre\": 5, \"oj\": 1, \"vers\": 34, \"maladie\": 8, \"retourne\": 3, \"tomber\": 16, \"grand\": 74, \"fan\": 14, \"camilla\": 2, \"wah\": 2, \"clip\": 5, \"filtre\": 1, \"el\": 10, \"stupido\": 1, \"attendre\": 102, \"jusqu\": 87, \"ou\\u00efr\": 7, \"puter\": 1, \"bl\": 13, \"long\": 47, \"terme\": 7, \"combien\": 20, \"ellement\": 6, \"finir\": 44, \"tr\": 142, \"froid\": 46, \"ehhh\": 1, \"tour\": 11, \"cooooold\": 1, \"rer\": 59, \"grondement\": 1, \"ventr\": 4, \"avis\": 4, \"agence\": 2, \"tant\": 34, \"vivant\": 4, \"yawwwnn\": 1, \"fatigu\": 66, \"am\": 37, \"going\": 2, \"to\": 10, \"essayer\": 98, \"agh\": 2, \"kenny\": 1, \"remercier\": 25, \"laiss\": 9, \"direct\": 7, \"you\": 50, \"bridget\": 1, \"ind\": 10, \"victoire\": 7, \"preuve\": 5, \"cutiv\": 1, \"supposer\": 29, \"lire\": 59, \"stephan\": 1, \"partir\": 56, \"intention\": 4, \"modifier\": 2, \"manuscrit\": 1, \"roman\": 2, \"probablement\": 25, \"rester\": 42, \"journal\": 6, \"princesse\": 3, \"sauv\": 3, \"france\": 5, \"livre\": 40, \"facile\": 20, \"nokia\": 3, \"cancer\": 3, \"sein\": 1, \"comprendre\": 44, \"rien\": 53, \"inquiet\": 4, \"meilleur\": 76, \"aim\": 20, \"compris\": 7, \"termin\": 27, \"jeuner\": 25, \"continuer\": 37, \"ros\": 4, \"saison\": 34, \"vivre\": 7, \"centre\": 6, \"amusant\": 50, \"calorie\": 3, \"sage\": 4, \"nourriture\": 10, \"sirabl\": 3, \"mang\": 14, \"quille\": 1, \"aigre\": 2, \"coke\": 2, \"cerise\": 2, \"homme\": 60, \"dur\": 27, \"th\": 30, \"chaud\": 35, \"savourer\": 1, \"sourcil\": 3, \"cir\": 1, \"star\": 13, \"fantastique\": 8, \"fonctionner\": 62, \"application\": 14, \"macheist\": 1, \"doux\": 30, \"num\": 8, \"ro\": 10, \"expresso\": 1, \"envoy\": 14, \"choisir\": 7, \"mich\": 1, \"st\": 7, \"gagner\": 20, \"part\": 31, \"anoop\": 1, \"rieusement\": 16, \"sprint\": 1, \"baltimore\": 1, \"chicago\": 4, \"bloqu\": 9, \"veill\": 52, \"milieu\": 10, \"nuire\": 9, \"deuxi\": 9, \"affil\": 1, \"clat\": 1, \"bulle\": 6, \"sooooo\": 1, \"supprim\": 3, \"vent\": 5, \"fou\": 38, \"observation\": 2, \"oiseal\": 1, \"actuellement\": 9, \"grrr\": 1, \"ipod\": 13, \"agir\": 14, \"bizarre\": 9, \"jai\": 1, \"ho\": 5, \"chanson\": 43, \"compl\": 20, \"ughh\": 3, \"dvd\": 14, \"cos\": 2, \"tas\": 4, \"content\": 23, \"loin\": 19, \"rail\": 2, \"astuce\": 2, \"debout\": 15, \"jurer\": 4, \"tweep\": 3, \"courageux\": 1, \"alis\": 5, \"voisin\": 5, \"fort\": 25, \"danny\": 2, \"ch\": 32, \"chat\": 24, \"voiture\": 29, \"pendant\": 64, \"voyage\": 32, \"rifier\": 25, \"fronti\": 7, \"res\": 32, \"ferm\": 12, \"charger\": 32, \"album\": 13, \"nin\": 2, \"slip\": 1, \"diable\": 4, \"ci\": 31, \"crit\": 18, \"mail\": 10, \"universit\": 7, \"car\": 26, \"enseigner\": 3, \"canal\": 4, \"ennuyeux\": 21, \"paresseux\": 8, \"fran\": 6, \"ais\": 6, \"sud\": 9, \"qtr\": 1, \"croquer\": 1, \"personne\": 74, \"opp\": 3, \"activ\": 3, \"bloc\": 2, \"autocontrol\": 1, \"qc\": 1, \"gularisation\": 1, \"horloge\": 3, \"interne\": 3, \"difficile\": 30, \"spencer\": 2, \"gars\": 40, \"reese\": 2, \"final\": 9, \"prochain\": 52, \"ennuyant\": 6, \"monsieur\": 17, \"sident\": 2, \"femme\": 21, \"lettre\": 8, \"limit\": 3, \"prie\": 3, \"chien\": 37, \"foutre\": 9, \"tonite\": 3, \"poster\": 6, \"merde\": 28, \"entrevue\": 3, \"cardiff\": 2, \"environ\": 19, \"sommeil\": 38, \"pire\": 18, \"whack\": 2, \"wiggety\": 1, \"accepter\": 2, \"aide\": 17, \"tuer\": 11, \"ds\": 1, \"vrai\": 30, \"hahaha\": 25, \"spartiate\": 1, \"esprit\": 15, \"corp\": 4, \"protester\": 2, \"contre\": 16, \"cauchemar\": 4, \"marrer\": 3, \"puisque\": 7, \"ange\": 7, \"biblioth\": 7, \"sieste\": 8, \"interrompre\": 1, \"japonais\": 1, \"genre\": 7, \"bus\": 9, \"monde\": 108, \"fant\": 5, \"canada\": 9, \"trang\": 11, \"cen\": 4, \"awwh\": 2, \"bab\": 3, \"air\": 37, \"sou\": 16, \"entr\": 12, \"boutique\": 3, \"musik\": 2, \"apparence\": 3, \"transformateur\": 3, \"pied\": 26, \"macbook\": 8, \"tomb\": 12, \"stupide\": 34, \"solitaire\": 4, \"transmettre\": 3, \"vis\": 10, \"auparavant\": 4, \"chaleur\": 6, \"auburn\": 1, \"that\": 6, \"is\": 8, \"mag\": 2, \"monter\": 8, \"image\": 18, \"magazine\": 3, \"though\": 10, \"licitation\": 22, \"totalement\": 20, \"soumettre\": 5, \"pauler\": 1, \"amuser\": 10, \"xx\": 5, \"laisse\": 8, \"craqu\": 1, \"twitter\": 190, \"cass\": 8, \"ughhh\": 2, \"avancer\": 6, \"tir\": 10, \"ext\": 12, \"rieur\": 30, \"plaisant\": 2, \"peur\": 15, \"utile\": 6, \"accompagnateur\": 1, \"trag\": 1, \"die\": 3, \"sastre\": 2, \"correctement\": 5, \"red\": 3, \"sox\": 1, \"ouvrir\": 19, \"cl\": 5, \"endolori\": 3, \"natal\": 2, \"expliquer\": 6, \"parent\": 13, \"an\": 46, \"antid\": 1, \"presseur\": 1, \"combo\": 5, \"paxil\": 1, \"wellbutrin\": 1, \"efficacit\": 1, \"restaurer\": 5, \"woodntap\": 1, \"tournoi\": 3, \"touristique\": 2, \"tourn\": 9, \"ons\": 12, \"salle\": 24, \"bain\": 11, \"taco\": 1, \"margarita\": 2, \"lt\": 67, \"compagnie\": 14, \"bureau\": 27, \"betfair\": 1, \"brer\": 6, \"talon\": 4, \"goudron\": 2, \"week\": 28, \"end\": 28, \"officiellement\": 15, \"tourne\": 4, \"singe\": 2, \"couvrir\": 15, \"jumeau\": 4, \"revenir\": 48, \"coeur\": 2, \"trait\": 1, \"louange\": 2, \"guitariste\": 2, \"principal\": 9, \"pout\": 2, \"gt\": 21, \"john\": 6, \"fruit\": 4, \"micro\": 3, \"onde\": 2, \"decin\": 14, \"xxx\": 11, \"bff\": 6, \"rappeler\": 9, \"devant\": 5, \"tribunal\": 1, \"carte\": 12, \"vid\": 39, \"doa\": 1, \"nu\": 4, \"confus\": 10, \"jk\": 4, \"soof\": 1, \"iphone\": 18, \"remplir\": 9, \"formulaire\": 1, \"gen\": 5, \"occup\": 24, \"ritai\": 1, \"gah\": 6, \"anneau\": 4, \"lieu\": 15, \"ooooooh\": 1, \"joindre\": 5, \"tanch\": 1, \"it\": 2, \"charge\": 15, \"fichier\": 10, \"shitload\": 1, \"zip\": 1, \"chan\": 1, \"internet\": 28, \"bais\": 3, \"alicia\": 2, \"amp\": 122, \"mikey\": 1, \"nourrir\": 4, \"nil\": 1, \"jouir\": 4, \"sente\": 1, \"mieux\": 84, \"ic\": 4, \"yoyoyo\": 1, \"grossier\": 3, \"reconnecter\": 1, \"eh\": 38, \"truc\": 10, \"netball\": 1, \"netbal\": 1, \"fait\": 18, \"uni\": 20, \"aider\": 33, \"avril\": 11, \"juillet\": 1, \"dierk\": 1, \"bentley\": 2, \"columbu\": 1, \"reprendre\": 8, \"sidekick\": 2, \"jaloux\": 13, \"xm\": 1, \"gr\": 10, \"visage\": 16, \"manger\": 37, \"luvvvvv\": 1, \"golden\": 1, \"retriever\": 1, \"constater\": 5, \"bagage\": 4, \"aaaaand\": 2, \"naus\": 2, \"retour\": 64, \"ooh\": 6, \"excit\": 33, \"youtube\": 13, \"atteindre\": 4, \"banque\": 2, \"axe\": 1, \"mahavir\": 1, \"jayanti\": 1, \"contd\": 1, \"jobros\": 1, \"souvent\": 4, \"hilarant\": 8, \"li\": 7, \"lj\": 2, \"lien\": 22, \"oooooooo\": 1, \"affich\": 1, \"terminer\": 22, \"fils\": 8, \"vinca\": 1, \"whinging\": 1, \"client\": 16, \"patron\": 7, \"anglais\": 10, \"texte\": 9, \"illisible\": 1, \"good\": 4, \"writer\": 1, \"reviewed\": 1, \"correct\": 7, \"excuser\": 2, \"discuter\": 10, \"koodo\": 1, \"arri\": 13, \"etc\": 8, \"anciennet\": 1, \"because\": 16, \"ineptitude\": 1, \"technologique\": 2, \"inscrire\": 8, \"bout\": 6, \"sicule\": 1, \"biliaire\": 1, \"pilule\": 3, \"vieux\": 21, \"tranquille\": 3, \"crain\": 2, \"code\": 7, \"adresse\": 1, \"remarqu\": 8, \"db\": 2, \"pipi\": 4, \"ance\": 9, \"entrer\": 42, \"nement\": 10, \"nocturne\": 5, \"permettre\": 15, \"vien\": 40, \"hillsong\": 1, \"liste\": 20, \"barre\": 9, \"laiteux\": 1, \"gauche\": 10, \"millilitre\": 1, \"coca\": 7, \"arriv\": 19, \"danser\": 12, \"abord\": 8, \"violer\": 1, \"ah\": 26, \"parier\": 10, \"softball\": 1, \"basketball\": 1, \"terrifi\": 2, \"accidentellement\": 5, \"rence\": 11, \"mission\": 6, \"gestion\": 4, \"heurter\": 1, \"amazon\": 4, \"plugin\": 2, \"travaill\": 11, \"php\": 2, \"fournisseur\": 4, \"bergement\": 3, \"argh\": 14, \"suuuper\": 1, \"vendre\": 10, \"tonnerre\": 1, \"tropique\": 1, \"redouter\": 1, \"chiefdelphi\": 1, \"pann\": 11, \"selon\": 3, \"fr\": 21, \"bataille\": 4, \"poo\": 1, \"caca\": 6, \"vol\": 13, \"yin\": 1, \"huen\": 1, \"ressentir\": 14, \"culpabilit\": 1, \"insupportable\": 1, \"personnel\": 5, \"joshy\": 1, \"damne\": 1, \"tissanos\": 1, \"sandra\": 11, \"cantu\": 11, \"simplement\": 43, \"laisser\": 36, \"michigan\": 4, \"honteux\": 2, \"deux\": 64, \"minutieux\": 1, \"na\": 6, \"mentionn\": 4, \"gooooood\": 1, \"moooorniiiiiiing\": 1, \"allemagn\": 9, \"cage\": 3, \"ferme\": 2, \"fromage\": 5, \"corde\": 2, \"id\": 37, \"disparu\": 2, \"couverture\": 5, \"rentrer\": 30, \"drain\": 2, \"nergie\": 4, \"shapehifting\": 1, \"copout\": 1, \"angela\": 2, \"noah\": 1, \"nial\": 62, \"dang\": 8, \"sortie\": 5, \"criture\": 4, \"longtemps\": 19, \"crire\": 25, \"document\": 12, \"acc\": 15, \"pack\": 3, \"mythique\": 1, \"halo\": 3, \"gendair\": 1, \"m\": 5, \"dernier\": 45, \"projet\": 20, \"ha\": 16, \"soleil\": 45, \"jake\": 4, \"peavy\": 1, \"ga\": 1, \"majeur\": 4, \"tom\": 11, \"wed\": 1, \"essay\": 28, \"avertir\": 1, \"technique\": 2, \"indique\": 2, \"omg\": 44, \"bouche\": 5, \"souffrir\": 6, \"appareil\": 3, \"facilement\": 8, \"proposition\": 2, \"biocarburant\": 1, \"biof\": 1, \"girlyvue\": 1, \"os\": 15, \"skittle\": 1, \"tat\": 15, \"tromper\": 2, \"organiser\": 2, \"ordinateur\": 34, \"rabl\": 4, \"rachel\": 4, \"cessair\": 3, \"libre\": 4, \"assis\": 5, \"furieux\": 6, \"mantra\": 1, \"breaker\": 1, \"baie\": 2, \"rampure\": 1, \"exag\": 1, \"ment\": 7, \"serr\": 3, \"mari\": 15, \"quelconque\": 5, \"important\": 8, \"endroit\": 18, \"tapis\": 7, \"rouge\": 22, \"randonn\": 2, \"gazon\": 1, \"tendre\": 13, \"ve\": 26, \"devenir\": 24, \"blesser\": 2, \"jeffree\": 3, \"garder\": 14, \"cheveu\": 18, \"couleur\": 5, \"teinture\": 1, \"permanent\": 1, \"disparer\": 2, \"action\": 5, \"dicament\": 5, \"wtf\": 8, \"mesure\": 2, \"inqui\": 12, \"mot\": 28, \"cherchai\": 1, \"chargement\": 5, \"xblm\": 1, \"gamertag\": 2, \"hitokyri\": 1, \"absurdit\": 1, \"marre\": 3, \"test\": 25, \"testament\": 1, \"troll\": 1, \"ahhhh\": 4, \"miroir\": 2, \"ugggggh\": 1, \"stooopeeed\": 1, \"buck\": 1, \"enlev\": 1, \"injuste\": 1, \"scratch\": 1, \"in\": 9, \"heif\": 1, \"moitir\": 2, \"cookie\": 8, \"tum\": 1, \"shoog\": 1, \"poots\": 1, \"coute\": 17, \"bonbon\": 3, \"town\": 3, \"visite\": 3, \"plz\": 4, \"geez\": 1, \"courriel\": 8, \"sombre\": 6, \"pause\": 13, \"ttyl\": 1, \"everbody\": 1, \"motionnel\": 3, \"nick\": 5, \"coup\": 24, \"are\": 10, \"jon\": 13, \"filet\": 2, \"sensationnel\": 4, \"primante\": 1, \"seconde\": 2, \"tid\": 1, \"stock\": 4, \"sorry\": 2, \"poohpot\": 1, \"placer\": 4, \"gras\": 2, \"articulation\": 1, \"cribl\": 1, \"course\": 13, \"drool\": 1, \"natation\": 2, \"nathan\": 1, \"aspir\": 1, \"mourir\": 32, \"chris\": 6, \"callum\": 1, \"wahhh\": 1, \"info\": 2, \"ouvert\": 7, \"courrier\": 9, \"um\": 2, \"rapide\": 17, \"amoureux\": 12, \"scrappy\": 1, \"myspace\": 16, \"papa\": 8, \"commenc\": 16, \"neur\": 5, \"pratiquer\": 2, \"holistique\": 1, \"poids\": 6, \"intervention\": 1, \"coinc\": 16, \"orni\": 2, \"idiot\": 5, \"annoncer\": 5, \"craigslist\": 1, \"casting\": 3, \"bergeur\": 2, \"encher\": 1, \"canular\": 1, \"rouleau\": 6, \"pepperoni\": 2, \"valentino\": 1, \"sauciss\": 1, \"lundi\": 17, \"pisode\": 24, \"gg\": 3, \"moderne\": 2, \"rocko\": 1, \"rip\": 4, \"doigt\": 13, \"copain\": 7, \"maigre\": 2, \"vegas\": 6, \"faim\": 12, \"tweetdeck\": 7, \"passion\": 1, \"dr\": 33, \"bs\": 2, \"admettre\": 3, \"demander\": 19, \"ed\": 4, \"prise\": 4, \"conduire\": 12, \"uf\": 4, \"constructeur\": 1, \"gel\": 7, \"twiggasssssss\": 1, \"port\": 6, \"quiconqu\": 6, \"pri\": 11, \"accident\": 2, \"pousser\": 3, \"pousse\": 1, \"emp\": 8, \"mouiller\": 1, \"pantalon\": 5, \"rue\": 9, \"franklin\": 1, \"saut\": 4, \"dessus\": 6, \"lanc\": 3, \"jenny\": 4, \"valeur\": 3, \"falloir\": 31, \"finalement\": 18, \"ennuy\": 19, \"stathi\": 2, \"statut\": 2, \"tion\": 5, \"chanceux\": 11, \"hein\": 7, \"awh\": 2, \"certainement\": 16, \"buttload\": 1, \"copie\": 6, \"visual\": 1, \"studio\": 8, \"conomiqu\": 3, \"chouer\": 4, \"centaine\": 3, \"fiert\": 2, \"tourisme\": 1, \"philippin\": 1, \"poisson\": 10, \"corail\": 1, \"palourd\": 1, \"rare\": 1, \"go\": 10, \"surprendre\": 11, \"recommander\": 3, \"harcel\": 1, \"chapeau\": 6, \"feutre\": 1, \"quitt\": 1, \"identifiant\": 3, \"bar\": 8, \"fuckkkkkkkkkkkkk\": 1, \"annonce\": 2, \"rest\": 6, \"torrent\": 2, \"ill\": 2, \"gal\": 3, \"avlbl\": 1, \"suffire\": 17, \"chariot\": 1, \"emball\": 3, \"sardine\": 1, \"padre\": 1, \"game\": 2, \"enl\": 2, \"mt\": 3, \"jeez\": 1, \"samedi\": 14, \"briquet\": 1, \"vert\": 13, \"clair\": 2, \"duire\": 4, \"nombre\": 8, \"silencieux\": 5, \"ennuyer\": 17, \"cuisson\": 2, \"saveur\": 2, \"pomme\": 7, \"parl\": 12, \"lui\": 3, \"chouette\": 1, \"nature\": 4, \"fuseau\": 4, \"horaire\": 6, \"servir\": 6, \"amusement\": 11, \"pookie\": 1, \"uti\": 1, \"infirmi\": 2, \"gabbie\": 1, \"ramener\": 1, \"soda\": 1, \"traine\": 2, \"question\": 20, \"actualit\": 1, \"ter\": 26, \"combl\": 1, \"rentr\": 11, \"velours\": 2, \"chocolat\": 19, \"amidon\": 1, \"eat\": 1, \"mocher\": 3, \"stresser\": 2, \"clignoter\": 3, \"alestatu\": 1, \"induire\": 1, \"doc\": 7, \"marten\": 1, \"cembre\": 1, \"atelier\": 4, \"retrouver\": 3, \"vif\": 2, \"mur\": 6, \"lumi\": 8, \"re\": 19, \"allum\": 4, \"soeur\": 13, \"passepo\": 1, \"uh\": 6, \"tombe\": 4, \"dieu\": 41, \"ruin\": 4, \"encadr\": 1, \"lapin\": 8, \"roger\": 2, \"location\": 3, \"co\": 11, \"teus\": 1, \"tentative\": 2, \"achat\": 3, \"nez\": 9, \"coule\": 4, \"filage\": 1, \"combinaison\": 1, \"gatif\": 2, \"vote\": 2, \"confiance\": 4, \"cieux\": 3, \"budget\": 8, \"apple\": 1, \"roi\": 4, \"quiz\": 3, \"gratuit\": 9, \"cess\": 7, \"incr\": 2, \"dulit\": 1, \"mani\": 8, \"automobile\": 1, \"ish\": 5, \"deteste\": 1, \"rapeute\": 1, \"puscule\": 5, \"che\": 16, \"ummmmm\": 1, \"snoo\": 4, \"revoir\": 14, \"para\": 2, \"ant\": 9, \"sexiste\": 1, \"baignoir\": 3, \"exister\": 8, \"choue\": 4, \"drano\": 1, \"cul\": 9, \"drainant\": 1, \"doucher\": 3, \"lancer\": 9, \"bre\": 6, \"jardin\": 4, \"public\": 6, \"boston\": 3, \"globe\": 2, \"cependant\": 26, \"condamn\": 1, \"altrincham\": 1, \"installation\": 4, \"sanglant\": 4, \"helppp\": 1, \"garage\": 3, \"garer\": 1, \"all\": 37, \"robe\": 8, \"ouai\": 24, \"connai\": 4, \"horrible\": 21, \"attrister\": 1, \"punk\": 1, \"rock\": 10, \"souci\": 4, \"britney\": 6, \"ensuite\": 12, \"ap\": 1, \"at\": 2, \"cook\": 2, \"county\": 2, \"enracin\": 1, \"ternir\": 2, \"article\": 18, \"ebay\": 4, \"coleman\": 1, \"sentation\": 7, \"diapositive\": 1, \"dent\": 12, \"peau\": 5, \"directement\": 2, \"intro\": 2, \"effrayer\": 1, \"lustre\": 2, \"vre\": 8, \"cliqu\": 3, \"araign\": 3, \"inform\": 1, \"yucky\": 2, \"cong\": 23, \"imac\": 1, \"indon\": 2, \"sie\": 2, \"dammit\": 1, \"cesser\": 5, \"acheter\": 33, \"meuble\": 1, \"demi\": 14, \"teint\": 3, \"paisible\": 2, \"morsure\": 2, \"net\": 6, \"hd\": 3, \"obscur\": 2, \"exposition\": 3, \"jruby\": 1, \"suppofor\": 1, \"hpricot\": 1, \"version\": 11, \"contrairement\": 1, \"fracking\": 1, \"app\": 3, \"store\": 2, \"tordre\": 4, \"connecter\": 6, \"der\": 10, \"ttb\": 1, \"absolument\": 10, \"emma\": 2, \"swarley\": 1, \"parti\": 6, \"gonfl\": 1, \"allergique\": 5, \"nerer\": 3, \"jeudi\": 26, \"douteux\": 1, \"izzy\": 1, \"arbre\": 6, \"poursuivre\": 2, \"court\": 3, \"interdire\": 4, \"godaddy\": 1, \"comp\": 4, \"impression\": 7, \"gaspill\": 2, \"boba\": 1, \"effrayant\": 6, \"mine\": 7, \"forme\": 9, \"pain\": 5, \"magasin\": 14, \"dollar\": 4, \"rage\": 3, \"veux\": 6, \"hous\": 6, \"goonite\": 1, \"cin\": 5, \"christina\": 1, \"vomir\": 1, \"ganglion\": 1, \"lymphatique\": 1, \"massif\": 5, \"rahm\": 1, \"emanuel\": 1, \"suc\": 4, \"couter\": 28, \"xbo\": 1, \"fancast\": 1, \"trompette\": 1, \"douloureux\": 9, \"camp\": 6, \"vendredi\": 17, \"exactement\": 11, \"allier\": 2, \"op\": 6, \"ra\": 4, \"tortue\": 2, \"mac\": 13, \"place\": 25, \"vite\": 1, \"tremp\": 1, \"agr\": 17, \"abl\": 20, \"maggie\": 1, \"yu\": 1, \"gettin\": 1, \"wen\": 1, \"leavin\": 2, \"mariage\": 7, \"arrang\": 2, \"conveso\": 1, \"pouser\": 4, \"impliquer\": 1, \"fuck\": 2, \"austin\": 6, \"lover\": 11, \"pleur\": 11, \"matthew\": 2, \"curry\": 1, \"indien\": 2, \"cam\": 8, \"battre\": 15, \"chevalier\": 6, \"hun\": 5, \"attent\": 8, \"haine\": 1, \"calage\": 1, \"tumblr\": 1, \"tie\": 1, \"hahaa\": 2, \"impun\": 1, \"marrant\": 2, \"ancien\": 18, \"danse\": 13, \"wahh\": 1, \"no\": 11, \"importer\": 14, \"dvr\": 3, \"goodnight\": 5, \"tweeter\": 14, \"lutter\": 4, \"inventaire\": 1, \"teste\": 1, \"ballin\": 1, \"billet\": 14, \"paaaaay\": 1, \"merd\": 6, \"statistique\": 7, \"mumbo\": 1, \"jumbo\": 1, \"uk\": 3, \"css\": 2, \"brian\": 2, \"baiser\": 4, \"pondre\": 35, \"dvrd\": 1, \"apparemment\": 11, \"seau\": 9, \"plat\": 7, \"summe\": 1, \"sec\": 2, \"paupi\": 1, \"manquante\": 1, \"professeur\": 5, \"honte\": 4, \"grenouille\": 2, \"cross\": 1, \"marcher\": 15, \"chercher\": 12, \"lauren\": 7, \"obstin\": 1, \"grincheux\": 3, \"bmar\": 1, \"heai\": 3, \"foo\": 1, \"humeur\": 7, \"cuver\": 1, \"enregistrement\": 5, \"miniature\": 2, \"four\": 4, \"minute\": 37, \"boredd\": 1, \"colddd\": 1, \"bourrer\": 1, \"affect\": 1, \"new\": 8, \"york\": 5, \"paratoire\": 1, \"ignatiu\": 1, \"acronyme\": 1, \"nz\": 2, \"matt\": 2, \"balistique\": 1, \"ep\": 4, \"principalement\": 5, \"terminaison\": 1, \"kantu\": 1, \"allergie\": 8, \"pen\": 4, \"yawn\": 1, \"cheval\": 4, \"parodie\": 1, \"jeune\": 7, \"comm\": 1, \"tition\": 4, \"claration\": 1, \"ver\": 15, \"herp\": 2, \"oculaire\": 3, \"souche\": 1, \"different\": 15, \"rente\": 3, \"fond\": 10, \"enti\": 12, \"entier\": 6, \"umm\": 4, \"nope\": 2, \"insomniaque\": 2, \"grippe\": 10, \"phuckin\": 1, \"eau\": 10, \"finland\": 1, \"shiner\": 2, \"tremblement\": 4, \"terre\": 7, \"itali\": 8, \"naple\": 1, \"stress\": 6, \"tp\": 1, \"hack\": 1, \"serveur\": 5, \"player\": 1, \"cheville\": 1, \"chevill\": 1, \"noe\": 2, \"poubelle\": 2, \"vider\": 2, \"remarquer\": 2, \"radioactive\": 1, \"grr\": 5, \"nother\": 1, \"coz\": 1, \"fracas\": 1, \"merveill\": 1, \"sexuel\": 2, \"tournage\": 3, \"prudent\": 2, \"luisa\": 1, \"cadeau\": 7, \"whitney\": 1, \"cellule\": 3, \"beso\": 1, \"hollywood\": 2, \"putain\": 8, \"bobby\": 1, \"myki\": 2, \"courir\": 15, \"dnf\": 1, \"risque\": 3, \"coord\": 1, \"ftf\": 1, \"esn\": 1, \"hit\": 1, \"compens\": 1, \"facture\": 2, \"tire\": 3, \"sommet\": 4, \"kutnerrrr\": 2, \"abdomen\": 1, \"inf\": 1, \"exerc\": 1, \"fallon\": 2, \"foyer\": 2, \"comptage\": 2, \"visiter\": 10, \"soin\": 5, \"cupidit\": 2, \"motiver\": 2, \"individu\": 1, \"enleve\": 1, \"gosse\": 1, \"frotter\": 2, \"kal\": 4, \"penn\": 4, \"toile\": 12, \"brillant\": 12, \"blues\": 2, \"mentir\": 5, \"soumissionnaire\": 1, \"parcourir\": 5, \"espoir\": 20, \"salon\": 6, \"subir\": 1, \"partition\": 1, \"fatal\": 2, \"itune\": 10, \"manu\": 1, \"reux\": 1, \"rotti\": 1, \"chemin\": 14, \"occuper\": 7, \"aimai\": 2, \"derni\": 65, \"puer\": 1, \"crasseux\": 1, \"rendez\": 9, \"souris\": 5, \"disco\": 2, \"usb\": 4, \"buu\": 1, \"gamebattles\": 2, \"panne\": 5, \"white\": 1, \"trash\": 1, \"bah\": 5, \"anwb\": 2, \"joli\": 17, \"tatouage\": 3, \"anti\": 1, \"morial\": 1, \"sauf\": 13, \"strict\": 1, \"interdiction\": 2, \"officiel\": 4, \"famill\": 12, \"sapprouv\": 1, \"balamurugan\": 1, \"membre\": 7, \"mois\": 29, \"ussira\": 1, \"rite\": 5, \"balancer\": 2, \"maxi\": 1, \"coachella\": 2, \"financement\": 1, \"boooo\": 3, \"cart\": 1, \"fri\": 1, \"chass\": 2, \"spiral\": 2, \"dmb\": 1, \"travers\": 9, \"horriblement\": 1, \"dtmafiaofficial\": 1, \"jus\": 4, \"dtmafia\": 1, \"augh\": 1, \"eff\": 2, \"sarth\": 1, \"vernis\": 1, \"ongle\": 7, \"mil\": 2, \"aube\": 3, \"neecee\": 1, \"knight\": 2, \"distribution\": 1, \"nts\": 1, \"murphy\": 1, \"cillian\": 1, \"dessin\": 7, \"anim\": 6, \"capitan\": 1, \"wally\": 1, \"daria\": 1, \"tristesse\": 3, \"recevoir\": 6, \"sarah\": 1, \"poindre\": 1, \"devinette\": 1, \"transform\": 1, \"navetteur\": 1, \"quatre\": 8, \"automne\": 4, \"guerre\": 6, \"odst\": 1, \"gende\": 2, \"brutal\": 2, \"bioshock\": 1, \"concertant\": 2, \"ensemble\": 17, \"ru\": 2, \"russe\": 2, \"traverser\": 4, \"licieux\": 5, \"pari\": 8, \"lait\": 13, \"europe\": 4, \"ler\": 5, \"savoureux\": 1, \"boi\": 1, \"ilearn\": 1, \"consid\": 6, \"rable\": 2, \"ping\": 2, \"nes\": 6, \"personnali\": 1, \"bord\": 8, \"forum\": 6, \"frustr\": 2, \"monstre\": 5, \"calmar\": 1, \"branche\": 1, \"changement\": 10, \"command\": 3, \"frapper\": 7, \"donni\": 4, \"jrk\": 1, \"nah\": 12, \"stimulus\": 1, \"write\": 1, \"bak\": 3, \"ceci\": 4, \"awwwww\": 4, \"morceau\": 7, \"sympathie\": 1, \"cision\": 7, \"border\": 1, \"collie\": 1, \"galement\": 19, \"treint\": 2, \"super\": 24, \"terai\": 1, \"cha\": 6, \"gifle\": 1, \"chaleureux\": 2, \"convertir\": 2, \"itouch\": 2, \"bouton\": 4, \"yea\": 1, \"naaaaaaaaaaaaaaaaaaaam\": 1, \"marwan\": 1, \"accent\": 1, \"suiveur\": 5, \"twitterer\": 2, \"karat\": 2, \"caroline\": 1, \"brouillon\": 1, \"nber\": 1, \"mayer\": 2, \"retirer\": 4, \"bitchfuck\": 1, \"mqu\": 1, \"hu\": 4, \"inattendu\": 1, \"tement\": 22, \"superneej\": 1, \"criminel\": 1, \"briser\": 4, \"brownstone\": 1, \"lawnord\": 1, \"brumeux\": 2, \"excellent\": 41, \"libatair\": 2, \"val\": 1, \"iitsc\": 1, \"clubroom\": 1, \"transpirer\": 1, \"mise\": 8, \"donne\": 9, \"vingt\": 5, \"compresse\": 1, \"muscle\": 3, \"muscul\": 1, \"invitation\": 4, \"repas\": 2, \"sain\": 5, \"session\": 8, \"ashok\": 1, \"chef\": 2, \"cutif\": 2, \"chopra\": 1, \"mesur\": 2, \"ignorer\": 7, \"razr\": 1, \"couche\": 10, \"lendemain\": 3, \"procrastinant\": 1, \"mobbler\": 1, \"ajouter\": 17, \"fonctionnalit\": 3, \"joue\": 12, \"bestie\": 3, \"flawda\": 1, \"date\": 11, \"double\": 5, \"blegghhhh\": 1, \"muir\": 1, \"horrifi\": 1, \"turbotax\": 1, \"cid\": 7, \"autour\": 18, \"dominer\": 1, \"ramas\": 2, \"avoine\": 4, \"march\": 7, \"gar\": 31, \"usc\": 1, \"glace\": 8, \"shockwave\": 1, \"blah\": 2, \"sydney\": 8, \"saisissant\": 2, \"blague\": 8, \"lc\": 1, \"peler\": 2, \"vaccin\": 3, \"varicelle\": 1, \"vacciner\": 1, \"yawwwn\": 1, \"lage\": 1, \"veal\": 1, \"bouteille\": 5, \"sam\": 6, \"cushing\": 1, \"dition\": 4, \"type\": 7, \"starburst\": 1, \"favered\": 1, \"son\": 4, \"fab\": 4, \"fraise\": 7, \"watermellon\": 1, \"productif\": 5, \"gee\": 3, \"insomnie\": 7, \"latonin\": 1, \"suppo\": 3, \"netbeans\": 1, \"caire\": 1, \"mtv\": 2, \"chir\": 5, \"contexte\": 1, \"cran\": 6, \"coin\": 4, \"dialogue\": 1, \"abandonn\": 5, \"concerner\": 2, \"chang\": 6, \"router\": 3, \"tranch\": 3, \"circulation\": 6, \"contournement\": 1, \"puant\": 2, \"logiciel\": 2, \"ihop\": 1, \"al\": 14, \"gime\": 4, \"pe\": 1, \"kung\": 1, \"fu\": 2, \"pose\": 4, \"ouverture\": 4, \"cruel\": 1, \"instant\": 8, \"trek\": 5, \"culminer\": 1, \"physique\": 6, \"rose\": 5, \"suce\": 5, \"personn\": 11, \"oneindia\": 1, \"mobi\": 1, \"google\": 8, \"android\": 2, \"langue\": 6, \"scolaire\": 9, \"yia\": 2, \"nettoyer\": 5, \"loigne\": 1, \"partag\": 3, \"rhume\": 3, \"attrap\": 6, \"bcoz\": 1, \"conf\": 5, \"rencier\": 1, \"invit\": 6, \"procrastination\": 1, \"trimestre\": 1, \"reaaaad\": 1, \"cri\": 6, \"washington\": 2, \"hiver\": 6, \"massage\": 1, \"renverser\": 1, \"simpson\": 2, \"lors\": 3, \"fanclub\": 2, \"infection\": 1, \"irritant\": 3, \"dimanche\": 8, \"nan\": 2, \"peine\": 9, \"absent\": 4, \"someone\": 2, \"veil\": 3, \"composer\": 1, \"aile\": 2, \"buffle\": 1, \"kayla\": 1, \"bokkie\": 1, \"friandise\": 1, \"sicko\": 1, \"look\": 2, \"madame\": 1, \"gelonne\": 1, \"voyager\": 4, \"proche\": 8, \"mille\": 3, \"revue\": 1, \"litt\": 3, \"ratur\": 1, \"amical\": 5, \"caf\": 33, \"tenir\": 13, \"craindre\": 6, \"touff\": 1, \"alcool\": 5, \"dentist\": 7, \"te\": 1, \"shirt\": 1, \"norme\": 13, \"tache\": 4, \"sagr\": 4, \"chant\": 13, \"mangeur\": 2, \"burrito\": 1, \"tante\": 2, \"adoptif\": 1, \"rifie\": 7, \"tessm\": 1, \"tune\": 3, \"tania\": 1, \"loi\": 4, \"eam\": 1, \"sta\": 3, \"diocre\": 1, \"torsion\": 1, \"chez\": 32, \"emballage\": 6, \"peinture\": 5, \"nettoyage\": 4, \"appr\": 24, \"chirer\": 2, \"bi\": 10, \"partiellement\": 1, \"grille\": 2, \"comptoir\": 1, \"cuisine\": 8, \"fouet\": 1, \"conseil\": 9, \"faiblesse\": 2, \"diriger\": 6, \"victoria\": 5, \"conduite\": 3, \"extraction\": 1, \"traite\": 3, \"animal\": 9, \"domestique\": 2, \"suspect\": 1, \"information\": 11, \"codez\": 1, \"mia\": 1, \"gentil\": 18, \"pluie\": 13, \"beau\": 18, \"expert\": 3, \"roomie\": 1, \"gratter\": 1, \"porte\": 11, \"couette\": 1, \"machine\": 6, \"laver\": 5, \"programme\": 5, \"auquel\": 3, \"habituellement\": 6, \"personnage\": 6, \"q\": 4, \"dix\": 2, \"bretagne\": 1, \"suckassy\": 1, \"morning\": 5, \"everybody\": 1, \"pkoi\": 1, \"coffee\": 1, \"time\": 2, \"lecture\": 12, \"tomorrow\": 3, \"habitude\": 13, \"interf\": 1, \"pler\": 2, \"noooooo\": 2, \"fid\": 2, \"jou\": 10, \"main\": 12, \"moiti\": 5, \"empilement\": 1, \"phipstape\": 1, \"crack\": 1, \"brew\": 1, \"bonheur\": 6, \"doublant\": 1, \"sultat\": 5, \"raide\": 1, \"ouch\": 8, \"show\": 4, \"fav\": 5, \"coach\": 2, \"stringer\": 1, \"hof\": 1, \"fonds\": 4, \"siter\": 5, \"embaucher\": 3, \"plaindre\": 3, \"trempage\": 1, \"verdict\": 1, \"proc\": 2, \"pirate\": 3, \"bay\": 3, \"tude\": 8, \"imm\": 2, \"diatement\": 1, \"viable\": 1, \"coutant\": 4, \"bjork\": 1, \"plein\": 15, \"becky\": 1, \"buckwild\": 1, \"tantan\": 1, \"nabe\": 1, \"sean\": 2, \"ligue\": 3, \"propre\": 13, \"glac\": 5, \"menthe\": 5, \"herbe\": 5, \"rez\": 5, \"harceleur\": 2, \"lo\": 8, \"tres\": 1, \"recherche\": 18, \"baisse\": 6, \"londre\": 13, \"london\": 2, \"robbie\": 1, \"nir\": 3, \"effac\": 1, \"recharg\": 1, \"contact\": 5, \"bbm\": 1, \"sayyyy\": 1, \"whaaaa\": 1, \"donn\": 13, \"vieillir\": 2, \"manuellement\": 1, \"twitterfeed\": 1, \"ti\": 1, \"contacter\": 1, \"linux\": 2, \"connor\": 1, \"febi\": 1, \"pro\": 3, \"powerbook\": 1, \"riqu\": 4, \"borez\": 1, \"msgs\": 1, \"flash\": 2, \"charmant\": 9, \"dame\": 2, \"remettre\": 10, \"lectrolyte\": 1, \"ordre\": 3, \"vitamin\": 1, \"italien\": 3, \"weeeeee\": 1, \"ip\": 2, \"sinc\": 1, \"illement\": 5, \"sucr\": 4, \"promotionnel\": 2, \"royaume\": 10, \"baril\": 1, \"rhum\": 4, \"canon\": 2, \"secouer\": 2, \"horreur\": 3, \"faux\": 8, \"chutney\": 3, \"scanner\": 2, \"ass\": 3, \"risotto\": 1, \"keeeerrrrriiiiii\": 1, \"publier\": 9, \"merveilleux\": 11, \"baseball\": 4, \"yankee\": 2, \"conner\": 10, \"cercle\": 3, \"misph\": 2, \"twitterfam\": 1, \"greaaat\": 1, \"my\": 8, \"lappy\": 1, \"allumer\": 2, \"wtffffff\": 1, \"lookin\": 2, \"nighter\": 1, \"fai\": 5, \"tranger\": 4, \"bogage\": 1, \"vb\": 1, \"quart\": 3, \"pourcentage\": 1, \"descendant\": 1, \"cutner\": 1, \"santer\": 1, \"rosa\": 1, \"ca\": 3, \"creus\": 1, \"cateur\": 1, \"ref\": 4, \"story\": 2, \"name\": 1, \"comcast\": 1, \"doubl\": 2, \"quitter\": 16, \"sugg\": 4, \"abordable\": 1, \"zone\": 3, \"bai\": 7, \"duchesse\": 1, \"lorsqu\": 2, \"xbox\": 3, \"montre\": 5, \"microsoft\": 2, \"hq\": 1, \"king\": 1, \"size\": 1, \"sympa\": 14, \"courant\": 6, \"cooooffffeeeeeeee\": 1, \"bahaha\": 1, \"replier\": 1, \"curieux\": 2, \"conversation\": 7, \"int\": 43, \"ressant\": 17, \"offen\": 3, \"urs\": 5, \"chambre\": 14, \"apporter\": 7, \"brolly\": 1, \"autographe\": 1, \"enregistrer\": 2, \"khloe\": 1, \"renvoy\": 2, \"apprenti\": 1, \"biologi\": 1, \"tivo\": 1, \"surprise\": 4, \"hello\": 2, \"papier\": 7, \"force\": 3, \"assimiler\": 1, \"synchronisation\": 4, \"mobile\": 6, \"imap\": 1, \"concentrer\": 6, \"tise\": 1, \"bureaucratique\": 1, \"gaspillage\": 2, \"migraine\": 2, \"bouillir\": 1, \"lant\": 2, \"connaissai\": 2, \"accomplir\": 1, \"plurk\": 4, \"z\": 8, \"lecteur\": 3, \"taux\": 2, \"cent\": 4, \"sterling\": 1, \"fouett\": 2, \"charg\": 6, \"pouce\": 2, \"fleur\": 4, \"campeur\": 1, \"reconnaissant\": 2, \"indigne\": 1, \"ohhh\": 4, \"euh\": 2, \"fugly\": 1, \"croisi\": 4, \"salut\": 37, \"jonathan\": 3, \"extraordinar\": 1, \"campus\": 1, \"baisser\": 1, \"texas\": 3, \"iowa\": 2, \"frustrant\": 2, \"meurtre\": 2, \"impatient\": 8, \"maternit\": 1, \"taille\": 3, \"ulc\": 2, \"robot\": 2, \"bouger\": 2, \"fave\": 1, \"fonc\": 1, \"oct\": 1, \"ny\": 4, \"wwi\": 1, \"poste\": 3, \"innocent\": 4, \"organis\": 1, \"direction\": 2, \"ben\": 2, \"excus\": 2, \"japon\": 4, \"ruption\": 3, \"baaaad\": 1, \"vhs\": 1, \"lev\": 8, \"press\": 2, \"total\": 4, \"atle\": 1, \"agresseur\": 1, \"ressource\": 1, \"glisser\": 2, \"kelly\": 3, \"mhm\": 1, \"bla\": 5, \"cheezburger\": 1, \"lobo\": 1, \"affectation\": 3, \"tincelle\": 1, \"motionnellement\": 1, \"arggg\": 1, \"kally\": 1, \"tourteau\": 1, \"estomac\": 5, \"plaire\": 1, \"add\": 1, \"conflit\": 1, \"coaching\": 2, \"talent\": 3, \"exceptionnel\": 2, \"msu\": 3, \"traiter\": 1, \"lunette\": 4, \"hangnon\": 1, \"bra\": 1, \"viande\": 3, \"verruga\": 1, \"quoi\": 29, \"ennui\": 4, \"ralentir\": 1, \"ms\": 3, \"snippet\": 1, \"tara\": 2, \"agneau\": 2, \"hn\": 1, \"alarme\": 2, \"sis\": 2, \"afrique\": 1, \"skype\": 5, \"tique\": 2, \"ous\": 1, \"marquer\": 4, \"regarde\": 10, \"snuggle\": 1, \"gsd\": 1, \"jessy\": 1, \"rit\": 10, \"utilis\": 10, \"incompr\": 1, \"hension\": 1, \"org\": 2, \"billy\": 1, \"toux\": 7, \"barne\": 1, \"johns\": 1, \"wood\": 1, \"hahahahahah\": 1, \"milo\": 1, \"simultan\": 1, \"etre\": 1, \"veilleus\": 1, \"gression\": 1, \"jade\": 1, \"cherche\": 5, \"rat\": 8, \"tweetfinder\": 1, \"yeh\": 1, \"tudierai\": 1, \"woot\": 10, \"sfmter\": 1, \"audience\": 1, \"mairie\": 1, \"assister\": 5, \"note\": 8, \"senter\": 1, \"loignez\": 1, \"stai\": 2, \"secretgarden\": 1, \"spammeur\": 1, \"porno\": 2, \"adepte\": 14, \"classique\": 8, \"disqu\": 1, \"gre\": 1, \"nombreux\": 5, \"js\": 2, \"kit\": 1, \"publicit\": 8, \"sac\": 15, \"louis\": 1, \"authentique\": 1, \"paille\": 1, \"fyi\": 2, \"yahoo\": 2, \"hot\": 2, \"job\": 1, \"suck\": 3, \"lectricit\": 1, \"profil\": 9, \"bio\": 1, \"connexion\": 5, \"bt\": 5, \"techhelp\": 1, \"sanguin\": 1, \"great\": 1, \"stato\": 2, \"lancement\": 3, \"mobilityvic\": 1, \"grog\": 1, \"nice\": 3, \"video\": 2, \"from\": 1, \"pwc\": 1, \"informer\": 5, \"fonctionn\": 3, \"vision\": 20, \"gaspiller\": 3, \"incroyablement\": 3, \"aid\": 3, \"intelligent\": 4, \"synth\": 2, \"fabricant\": 2, \"personnalis\": 4, \"williams\": 2, \"sonoma\": 1, \"malaisien\": 2, \"nasi\": 1, \"lemak\": 1, \"tarik\": 1, \"mereka\": 1, \"tak\": 1, \"faham\": 1, \"bm\": 1, \"waitin\": 1, \"theory\": 1, \"center\": 1, \"malheureux\": 3, \"camion\": 3, \"fourgonnette\": 1, \"route\": 10, \"provoquer\": 1, \"alarmer\": 1, \"volution\": 3, \"soudain\": 2, \"amanita\": 1, \"inaper\": 1, \"hahahahhha\": 1, \"alimentation\": 2, \"hannah\": 3, \"cever\": 1, \"procrastine\": 2, \"sport\": 3, \"moe\": 1, \"chacun\": 3, \"atout\": 1, \"rejoindre\": 11, \"pm\": 4, \"analyser\": 1, \"patio\": 1, \"nomm\": 4, \"gardien\": 4, \"emmen\": 2, \"ooop\": 1, \"panini\": 1, \"macold\": 1, \"cuit\": 1, \"brut\": 2, \"mourai\": 1, \"nao\": 1, \"empoisonnement\": 1, \"pluvieux\": 3, \"jardinage\": 2, \"rinaire\": 2, \"concentr\": 1, \"extr\": 7, \"mement\": 6, \"ohhhh\": 1, \"donner\": 28, \"spam\": 4, \"suppl\": 8, \"mentair\": 4, \"pital\": 17, \"vomit\": 1, \"cipiter\": 1, \"congestionn\": 1, \"impliqu\": 1, \"nicatroll\": 1, \"ob\": 5, \"isser\": 1, \"flic\": 2, \"ception\": 4, \"tremble\": 3, \"trikkie\": 1, \"tri\": 2, \"boohoo\": 3, \"condol\": 1, \"natasha\": 3, \"richardson\": 1, \"derrick\": 1, \"ellen\": 4, \"trompe\": 2, \"comprim\": 2, \"vitamine\": 3, \"flintstone\": 1, \"soooo\": 2, \"gooood\": 2, \"gitimement\": 1, \"policier\": 1, \"twitterholic\": 1, \"anonyme\": 1, \"sha\": 1, \"aher\": 1, \"restauration\": 2, \"oakland\": 1, \"primaire\": 1, \"secondaire\": 1, \"corriger\": 2, \"freiner\": 1, \"externe\": 1, \"avatar\": 9, \"employer\": 3, \"vastateur\": 1, \"bo\": 13, \"expuls\": 2, \"gration\": 1, \"slideshare\": 1, \"embed\": 1, \"pruneau\": 1, \"dentiste\": 4, \"ironiquement\": 1, \"libataire\": 1, \"potin\": 5, \"accro\": 6, \"sweetdreamssc\": 2, \"jared\": 5, \"kyte\": 3, \"puff\": 2, \"habiller\": 5, \"soi\": 2, \"pudding\": 1, \"fourchette\": 1, \"mer\": 5, \"lentement\": 4, \"lamer\": 1, \"cuill\": 2, \"ministre\": 4, \"habill\": 1, \"voler\": 9, \"bummerr\": 1, \"marteau\": 2, \"cosse\": 3, \"moyen\": 10, \"taient\": 13, \"kilom\\u00e8tre\": 2, \"nevada\": 1, \"pompe\": 2, \"essence\": 2, \"rapprochant\": 1, \"tenull\": 1, \"effinggggg\": 1, \"seattle\": 3, \"tente\": 5, \"peepz\": 1, \"errrggggg\": 1, \"regretter\": 6, \"chiquet\": 1, \"mel\": 2, \"excitant\": 6, \"parlement\": 1, \"choquantement\": 1, \"vip\": 1, \"blohheee\": 1, \"gueule\": 3, \"youku\": 1, \"fisheye\": 1, \"night\": 10, \"choqu\": 2, \"paof\": 5, \"cset\": 1, \"effing\": 1, \"rayure\": 1, \"annuler\": 3, \"garantie\": 1, \"bosse\": 2, \"gerc\": 1, \"confondre\": 2, \"javelot\": 1, \"amsterdam\": 2, \"ressen\": 2, \"crise\": 4, \"anxi\": 2, \"lakewood\": 1, \"lily\": 1, \"rocki\": 1, \"johnathon\": 1, \"batman\": 1, \"soupire\": 2, \"surtout\": 10, \"puce\": 3, \"titre\": 2, \"goofy\": 1, \"indice\": 5, \"indicer\": 1, \"smer\": 1, \"sinon\": 6, \"douch\": 1, \"sign\": 4, \"shiso\": 1, \"tonnant\": 4, \"pleure\": 1, \"emballer\": 3, \"signer\": 4, \"capable\": 3, \"biographie\": 3, \"erron\": 2, \"darylo\": 1, \"ahem\": 2, \"guten\": 1, \"morgen\": 1, \"and\": 2, \"off\": 3, \"phantasialand\": 2, \"cologne\": 1, \"booooo\": 2, \"parc\": 10, \"atterrir\": 3, \"malaisi\": 2, \"laid\": 1, \"wa\": 1, \"routier\": 2, \"velopper\": 1, \"nawal\": 1, \"null\": 6, \"tousser\": 2, \"touss\": 1, \"goodd\": 1, \"nightt\": 1, \"neveerr\": 1, \"timewarp\": 1, \"visc\": 2, \"egg\": 1, \"souhait\": 7, \"apt\": 1, \"steven\": 1, \"venteux\": 2, \"concert\": 10, \"aerobic\": 1, \"exercice\": 5, \"rm\": 2, \"mfc\": 2, \"bisou\": 15, \"huglove\": 2, \"erreur\": 15, \"documentation\": 1, \"brise\": 2, \"marquage\": 2, \"marcus\": 1, \"luttrell\": 1, \"eaton\": 1, \"zurich\": 2, \"malodorant\": 1, \"lure\": 1, \"zoom\": 2, \"capoeira\": 1, \"ducatif\": 1, \"owh\": 1, \"nissez\": 1, \"motivation\": 4, \"nooo\": 1, \"ouest\": 5, \"hahaer\": 1, \"lect\": 1, \"faisceau\": 1, \"humide\": 5, \"mince\": 2, \"fucking\": 4, \"none\": 1, \"batteri\": 1, \"adventureland\": 1, \"australie\": 3, \"italie\": 3, \"fos\": 1, \"paroisse\": 1, \"jimo\": 1, \"transmission\": 2, \"loigner\": 1, \"ordonn\": 2, \"pita\": 1, \"copieur\": 2, \"conducteur\": 4, \"cheapo\": 1, \"compliqu\": 2, \"ac\": 1, \"dc\": 2, \"bascul\": 1, \"alit\": 8, \"christian\": 1, \"slater\": 1, \"shittt\": 1, \"diana\": 2, \"doute\": 9, \"beaut\": 4, \"heheh\": 3, \"babe\": 3, \"callin\": 2, \"heh\": 16, \"conqu\\u00e9rir\": 2, \"chelle\": 1, \"signal\": 2, \"antenne\": 1, \"envol\": 1, \"pouss\": 3, \"voyageur\": 1, \"vilain\": 2, \"rision\": 1, \"sp\": 11, \"cial\": 2, \"appara\\u00eetre\": 2, \"nul\": 8, \"revendiquer\": 1, \"ge\": 17, \"tier\": 2, \"choc\": 4, \"ode\": 1, \"surveiller\": 1, \"birthday\": 4, \"attraper\": 4, \"infliger\": 1, \"blip\": 6, \"fm\": 8, \"normal\": 7, \"raser\": 1, \"leur\": 9, \"moustache\": 2, \"susy\": 1, \"rem\": 3, \"boule\": 3, \"ri\": 3, \"chick\": 1, \"corea\": 1, \"sparticien\": 1, \"quant\": 1, \"processus\": 3, \"juridique\": 3, \"moro\": 1, \"annul\": 2, \"avion\": 5, \"moindre\": 1, \"suppos\": 7, \"whee\": 2, \"suuuroll\": 1, \"interview\": 5, \"supprimer\": 4, \"cruise\": 1, \"jerry\": 1, \"maguir\": 1, \"turd\": 2, \"imaginer\": 8, \"cure\": 1, \"bffwiamc\": 1, \"cousin\": 3, \"lai\": 3, \"shishe\": 1, \"achet\": 11, \"topshop\": 1, \"bancaire\": 2, \"durer\": 4, \"pleule\": 1, \"reconna\\u00eetre\": 8, \"profiter\": 16, \"michael\": 4, \"crichton\": 1, \"diction\": 5, \"lent\": 13, \"cor\": 5, \"ens\": 3, \"x\": 41, \"saint\": 5, \"passage\": 2, \"aggraf\": 1, \"chewie\": 1, \"update\": 2, \"ocd\": 2, \"fix\": 1, \"droite\": 4, \"ainsi\": 4, \"dysplasie\": 1, \"hanch\": 1, \"hanche\": 2, \"neveu\": 3, \"bf\": 1, \"ningite\": 1, \"nay\": 1, \"choir\": 2, \"ki\": 1, \"ng\": 3, \"bao\": 1, \"nhi\": 1, \"vi\": 4, \"plac\": 4, \"eujsme\": 2, \"torw\": 2, \"schiphol\": 2, \"aalsmeer\": 1, \"daisy\": 1, \"ussit\": 1, \"criver\": 1, \"oop\": 1, \"mmc\": 1, \"cd\": 5, \"bcd\": 1, \"cessite\": 1, \"assemblage\": 3, \"surestim\": 1, \"affam\": 8, \"oooh\": 1, \"killin\": 1, \"them\": 5, \"wit\": 3, \"da\": 2, \"tucker\": 1, \"cuire\": 5, \"ner\": 29, \"connect\": 5, \"compassion\": 1, \"poli\": 2, \"batterie\": 4, \"ranger\": 7, \"elinchrom\": 1, \"wait\": 2, \"sourire\": 13, \"rapporter\": 3, \"australi\": 2, \"profond\": 4, \"max\": 1, \"para\\u00eetre\": 1, \"ticket\": 3, \"hm\": 4, \"fi\": 7, \"actuel\": 5, \"international\": 3, \"origine\": 3, \"malayalam\": 1, \"commercial\": 6, \"jeter\": 7, \"vomissement\": 1, \"txt\": 4, \"lmfao\": 3, \"frikkain\": 2, \"effin\": 3, \"simple\": 13, \"danois\": 1, \"partenaire\": 3, \"flasqu\": 1, \"gb\": 5, \"haher\": 1, \"laggy\": 1, \"mber\": 2, \"niveau\": 5, \"aawwwww\": 1, \"iv\": 1, \"sen\": 1, \"humour\": 5, \"min\": 7, \"probably\": 1, \"piercing\": 1, \"nombril\": 1, \"faute\": 3, \"gu\": 3, \"rir\": 9, \"hou\": 5, \"explication\": 1, \"chirant\": 1, \"franchement\": 1, \"blogueur\": 2, \"pingouin\": 1, \"wooo\": 3, \"mooorning\": 1, \"world\": 2, \"genou\": 6, \"kick\": 1, \"stamy\": 1, \"strength\": 1, \"bournemouth\": 1, \"selsun\": 1, \"blue\": 1, \"haole\": 1, \"rot\": 1, \"newing\": 1, \"mexiqu\": 3, \"nettoy\": 2, \"recommandation\": 2, \"mrtweet\": 1, \"mary\": 4, \"shopping\": 7, \"parfait\": 7, \"ger\": 3, \"chaffee\": 1, \"excuse\": 6, \"pardonner\": 2, \"chel\": 1, \"plaisanter\": 2, \"champ\": 5, \"service\": 12, \"ressembler\": 30, \"engag\": 2, \"installer\": 11, \"windows\": 11, \"boot\": 1, \"enceint\": 2, \"stop\": 4, \"down\": 2, \"megan\": 3, \"paix\": 6, \"groggy\": 1, \"luke\": 3, \"worrall\": 1, \"mutuellement\": 1, \"migner\": 1, \"soudainement\": 2, \"flirter\": 1, \"satisfait\": 1, \"terriblement\": 1, \"fondamentalement\": 1, \"lmaooo\": 1, \"mornin\": 1, \"baybeeee\": 1, \"irr\": 3, \"gulier\": 3, \"tein\": 1, \"capuchon\": 1, \"hommmmeeworrkkk\": 1, \"sonn\": 2, \"arvo\": 3, \"amy\": 2, \"combat\": 8, \"whf\": 1, \"scc\": 1, \"derek\": 1, \"green\": 1, \"equinu\": 1, \"craser\": 1, \"safari\": 1, \"tks\": 3, \"fire\": 1, \"of\": 6, \"anatolia\": 1, \"costume\": 1, \"truits\": 1, \"situation\": 4, \"britannique\": 2, \"typique\": 2, \"magnifique\": 12, \"sociologie\": 2, \"gomm\": 1, \"oeuf\": 3, \"gommeux\": 1, \"bouff\": 1, \"chee\": 2, \"soude\": 1, \"once\": 1, \"remonter\": 1, \"doublezzzzzzzzzzz\": 1, \"rattraper\": 6, \"tomor\": 1, \"priorit\": 1, \"erik\": 2, \"formation\": 3, \"tennessee\": 1, \"disque\": 3, \"key\": 1, \"paronychi\": 1, \"siiiiike\": 1, \"miiiiine\": 1, \"ambulation\": 1, \"escalier\": 2, \"cig\": 1, \"construire\": 5, \"cueing\": 1, \"autoroute\": 2, \"staaswell\": 1, \"porcelet\": 1, \"winnie\": 1, \"pooh\": 1, \"soupe\": 6, \"miso\": 1, \"visag\": 1, \"sireux\": 2, \"poss\": 2, \"coudre\": 3, \"clin\": 1, \"grave\": 5, \"arghhhh\": 1, \"byeee\": 1, \"sarcasm\": 2, \"caract\": 3, \"pinard\": 1, \"kashi\": 1, \"canicule\": 1, \"lil\": 4, \"bro\": 1, \"enseignant\": 1, \"gogome\": 1, \"pourrir\": 1, \"pi\": 8, \"jajaja\": 1, \"tourner\": 1, \"style\": 6, \"charni\": 1, \"doucement\": 1, \"nerve\": 1, \"gl\": 2, \"tape\": 6, \"ruptur\": 2, \"venion\": 1, \"raft\": 1, \"hallucinant\": 1, \"club\": 6, \"conseiller\": 2, \"juge\": 1, \"paquet\": 6, \"marocain\": 1, \"kenyan\": 1, \"taub\": 2, \"hbo\": 1, \"sort\": 1, \"attaqu\": 1, \"frig\": 1, \"rateur\": 2, \"superquer\": 1, \"owwwwww\": 1, \"disneyland\": 3, \"sintoxiquer\": 1, \"cogne\": 1, \"suivant\": 2, \"chuffer\": 1, \"noter\": 2, \"afro\": 1, \"pandu\": 2, \"sonner\": 2, \"mite\": 2, \"morgan\": 1, \"franc\": 1, \"pays\": 8, \"galle\": 2, \"blahhh\": 1, \"incapable\": 2, \"motiv\": 2, \"rejet\": 3, \"nant\": 2, \"avouer\": 2, \"tudi\": 2, \"joie\": 7, \"nite\": 15, \"cerveau\": 8, \"optimiser\": 1, \"parcours\": 2, \"neuronal\": 1, \"shoulder\": 1, \"run\": 3, \"fatboy\": 1, \"cier\": 2, \"ermmm\": 1, \"redout\": 1, \"bowling\": 3, \"mat\": 8, \"calin\": 2, \"pt\": 1, \"videmment\": 6, \"offre\": 2, \"primordial\": 1, \"tang\": 2, \"andy\": 2, \"hallett\": 1, \"fonction\": 3, \"automatique\": 1, \"limin\": 3, \"explosion\": 2, \"industriel\": 1, \"ow\": 5, \"salope\": 5, \"lave\": 2, \"lollipop\": 1, \"tardif\": 4, \"pushover\": 2, \"berceur\": 2, \"compenser\": 2, \"dunkin\": 1, \"donuts\": 1, \"holland\": 1, \"relever\": 1, \"blogg\": 2, \"garde\": 6, \"trafic\": 9, \"voie\": 7, \"tomoro\": 1, \"lune\": 4, \"geer\": 1, \"twitpi\": 1, \"ralement\": 6, \"zzzz\": 1, \"figer\": 2, \"faffing\": 1, \"forcateur\": 1, \"reconstruction\": 2, \"divorce\": 1, \"rupture\": 3, \"verser\": 3, \"steak\": 2, 